import 'dart:core';

import 'package:nebible/model/Bhajan.dart';

List<Bhajangeet> balbhajandata = [
   Bhajangeet(
      tal: 'स्केल G, ताल  2/4',
      title: '',
      bhajannum: '1',
      link: '',
      bhajan: [ 
	  'शनिबारको बिहान साथीसङ्गी आए',
'खेल्न–डुल्न जाऔँ भनी तात्र मलाई लागे,',
'जात्रँ–जात्रँ खेल्न–डुल्न, जान्छु सन्डे स्कूलमा (२)',
'येशूले बोलाएका आवाज सुत्र (२)'
],
      chordbhajan: [
	  	  'शनिबारको बिहान साथीसङ्गी आए',
'खेल्न–डुल्न जाऔँ भनी तात्र मलाई लागे,',
'जात्रँ–जात्रँ खेल्न–डुल्न, जान्छु सन्डे स्कूलमा (२)',
'येशूले बोलाएका आवाज सुत्र (२)'
]),
	  
	  Bhajangeet(
      tal: 'स्केल G, ताल  4/4',
      title: '',
      bhajannum: '2',
      link: '',
      bhajan: [
'भन मुख खोलेर, येशू प्रेम गर्छन्, भन मन खोलेर, येशू रक्षा गर्छन्',
'भन मुख खोलेर, येशू मेरा हुन्, भन मन खोलेर, म येशूकै हुँ ।'
	  ],
      chordbhajan: [
	  'भन मुख खोलेर, येशू प्रेम गर्छन्, भन मन खोलेर, येशू रक्षा गर्छन्',
'भन मुख खोलेर, येशू मेरा हुन्, भन मन खोलेर, म येशूकै हुँ ।'
]),
	  
	  Bhajangeet(
      tal: 'स्केल G, ताल  C',
      title: '',
      bhajannum: '3',
      link: '',
      bhajan: [ 
	  'ए नानी, असल सोच्न येशूबाट सिक, ए नानी, असल बोल्न येशूबाट सिक',
'ए नानी, प्रार्थना गर्न येशूबाट सिक, ए नानी, मीठो बोल्न येशूबाट सिक',
'ए नानी, नम्र बत्र येशूबाट सिक, ए नानी, क्षमा गर्न येशूबाट सिक',
'ए नानी, सेवा गर्न येशूबाट सिक, ए नानी, दया गर्न येशूबाट सिक',
'ए नानी, माया गर्न येशूबाट सिक, ए नानी, शैतानलाई जित्न येशूबाट सिक'
'ए नानी, सबै असल गुणहरू येशूबाटै सिक'
],
      chordbhajan: [
	   'ए नानी, असल सोच्न येशूबाट सिक, ए नानी, असल बोल्न येशूबाट सिक',
'ए नानी, प्रार्थना गर्न येशूबाट सिक, ए नानी, मीठो बोल्न येशूबाट सिक',
'ए नानी, नम्र बत्र येशूबाट सिक, ए नानी, क्षमा गर्न येशूबाट सिक',
'ए नानी, सेवा गर्न येशूबाट सिक, ए नानी, दया गर्न येशूबाट सिक',
'ए नानी, माया गर्न येशूबाट सिक, ए नानी, शैतानलाई जित्न येशूबाट सिक'
'ए नानी, सबै असल गुणहरू येशूबाटै सिक']),
	  
	  Bhajangeet(
      tal: 'स्केल G, ताल  C',
      title: '',
      bhajannum: '4',
      link: '',
      bhajan: [ 
	 ' आमेन्(३) हल्लेलूयाह, आमेन्, उहाँको प्रशंसा ।',
'प्रशंसा (३) हल्लेलूयाह, प्रशंसा, उहाँको प्रशंसा ।'
],
      chordbhajan: [
	  'आमेन्(३) हल्लेलूयाह, आमेन्, उहाँको प्रशंसा ।',
'प्रशंसा (३) हल्लेलूयाह, प्रशंसा, उहाँको प्रशंसा ।'
]),
	  
	  Bhajangeet(
      tal: 'स्केल G, ताल  C',
      title: '',
      bhajannum: '5',
      link: '',
      bhajan: [ 
	   'उदेकको प्रेम छ येशूको, उदेकको प्रेम छ येशूको,',
'उदेकको प्रेम छ येशूको, अति उदेकको प्रेम ।',
'अग्लो छ, म पुग्न सक्तिनँ, गहिरो छ म डुब्न सक्तिनँ,',
'चौड़ा छ, म नाप्न सक्तिनँ, अति उदेकको प्रेम ।'
],
      chordbhajan: [
	     'उदेकको प्रेम छ येशूको, उदेकको प्रेम छ येशूको,',
'उदेकको प्रेम छ येशूको, अति उदेकको प्रेम ।',
'अग्लो छ, म पुग्न सक्तिनँ, गहिरो छ म डुब्न सक्तिनँ,',
'चौड़ा छ, म नाप्न सक्तिनँ, अति उदेकको प्रेम ।'
]),
	  
	  Bhajangeet(
      tal: 'स्केल F, ताल  C',
      title: '',
      bhajannum: '6',
      link: '',
      bhajan: [ 
	   '१. सधैँ आनन्द गर यो प्रभुको इच्छा हो (३) ख्रीष्ट येशूमा तिम्रो लागि ।',	  
'२. सब थोकमा धन्य मान, यो प्रभुको इच्छा हो (३) ख्रीष्ट येशूमा तिम्रो लागि',
'३. निरन्तर प्रार्थना गर, यो प्रभुको इच्छा हो (३) ख्रीष्ट येशूमा तिम्रो लागि ।'
],
      chordbhajan: [
	 
	  '१. (F)सधैँ आनन्द गर यो (C)प्रभुको इ(F)च्छा हो (३) ख्रीष्ट येशूमा तिम्रो लागि ।',
	  '(C)सधैँ आनन्द गर यो (Bb)प्रभुको इच्छा (F) हो  ख्रीष्ट येशूमा तिम्रो लागि ।',
	  ' (F)सधैँ आनन्द गर यो (C)प्रभुको इच्छा (Bb)हो (३) ख्रीष्ट ये(C)शूमा ति(Bb)म्रो ला(F)गि ।',
'२. सब थोकमा धन्य मान, यो प्रभुको इच्छा हो (३) ख्रीष्ट येशूमा तिम्रो लागि',
'३. निरन्तर प्रार्थना गर, यो प्रभुको इच्छा हो (३) ख्रीष्ट येशूमा तिम्रो लागि ।'
]),
	  
	  Bhajangeet(
      tal: 'स्केल C, ताल  C',
      title: '',
      bhajannum: '7',
      link: '',
      bhajan: [ 
	  '१. यो सानो दियो येशूको, बलिरहन देऊ (३)',
'हर समय, हर ठाउँमा ज्योति देऊ (२)',
'२. वरिपरिको छिमेकीमा ज्योति पु¥याइदेऊ (३)',
'हर समय, सब जगत ज्योति देऊ (२)',
'३. शैतानले यसलाई फुक्छ कि, होइन बल्न देऊ (३)',
'हर समय, हर ठाउँमा ज्योति देऊ (२)',
'४. डालोले यसलाई छोप्छ कि, होइन बल्न देऊ (३)',
'हर समय, हर ठाउँमा ज्योति देऊ (२)'
],
      chordbhajan: [
	  	  '१. (C)यो सानो दियो येशूको, (F)बलिरहन दे(G)ऊ (३)',
		   '१.(C) यो सानो दियो येशूको, (G)बलिरहन दे(C)ऊ (३)',
		    '१. (C)यो सानो दियो येशूको, (F)बलिरहन दे(G)ऊ (३)',
			
'(C)हर समय, हर ठाउँमा (F)ज्योति दे((AM)\c)ऊ (२)',
'२. वरिपरिको छिमेकीमा ज्योति पु¥याइदेऊ (३)',
'हर समय, सब जगत ज्योति देऊ (२)',
'३. शैतानले यसलाई फुक्छ कि, होइन बल्न देऊ (३)',
'हर समय, हर ठाउँमा ज्योति देऊ (२)',
'४. डालोले यसलाई छोप्छ कि, होइन बल्न देऊ (३)',
'हर समय, हर ठाउँमा ज्योति देऊ (२)']),
	  
	  Bhajangeet(
      tal: 'स्केल E, ताल  C',
      title: '',
      bhajannum: '8',
      link: '',
      bhajan: [
'बूढ़ा बाजे नोआले जहाज बनाए, मानिसहरू आएर गिल्ला गरे (२)',
'पशु–पंक्षी र प्राणी भित्र पसे, चालीस दिन, चालीस रात पानी परिबस्यो',
'सबै भूमि र पर्वत डुबिगए, बूढ़ा बाजे नोआ सुरक्षित रहे (२)'
	  ],
      chordbhajan: [
	  '(E)बूढ़ा बाजे नोआले ज(A)हाज बना(C#m)ए, मानिस(A)हरू आ(B)एर गि(E)ल्ला गरे (२)',
'(E)पशु–पंक्षी र प्राणी (B)भित्र प(A)से, चालीस (B)दिन, चालीस (A)रात पानी परिब(E)स्यो',
'सबै भूमि र पर्वत(B) डुबि(A)गए, बूढ़ा (B)बाजे नो(A)आ सु(B)रक्षित रहे (२)'
]),
	  
	  Bhajangeet(
      tal: 'स्केल D, ताल  4/4',
      title: '',
      bhajannum: '9',
      link: '',
      bhajan: [
'म भित्र, बाहिर, माथि, तल सधैँ खुसी छु(२)',
'जब येशू आउनुभो, मेरो पाप सब धुनुभो',
'म भित्र, बाहिर, माथि, तल, सधैँ खुसी छु ।'
	  ],
      chordbhajan: [
	  'म भित्र, बाहिर, माथि, तल सधैँ खुसी छु(२)',
'जब येशू आउनुभो, मेरो पाप सब धुनुभो',
'म भित्र, बाहिर, माथि, तल, सधैँ खुसी छु ।'
]),
	  
	  Bhajangeet(
      tal: 'स्केल D, ताल  C',
      title: '',
      bhajannum: '10',
      link: '',
      bhajan: [ 
	'  १. मसित जाऔँ (पिताको घरमा) ३',
'मसित जाऔँ पिताको घरमा, जहाँ (आनन्द) २ छ ।',
'२. सुनको सडक छ (पिताको घरमा) ३',
'सुनको सडक छ पिताको घरमा, जहाँ (आनन्द) २ छ ।',
'३. रुनु पर्दैन (पिताको घरमा) ३',
'रुनु पर्दैन पिताको घरमा, जहाँ (आनन्द) २ छ ।'
],
      chordbhajan: [
	  	'  १. मसित जाऔँ (पिताको घरमा) ३',
'मसित जाऔँ पिताको घरमा, जहाँ (आनन्द) २ छ ।',
'२. सुनको सडक छ (पिताको घरमा) ३',
'सुनको सडक छ पिताको घरमा, जहाँ (आनन्द) २ छ ।',
'३. रुनु पर्दैन (पिताको घरमा) ३',
'रुनु पर्दैन पिताको घरमा, जहाँ (आनन्द) २ छ ।'
]),
	  
	  Bhajangeet(
      tal: 'स्केल G, ताल  C',
      title: '',
      bhajannum: '11',
      link: '',
      bhajan: [
'१. बुद्धिमान्ले घर चट्टानमा बनायो (३) र पानी पर्नथाल्यो,',
'पानी परेर भल आयो (३) र बुद्धिमान्को घर अडियो ।',
'२. मूर्खले घर बालुवामा बनायो (३) र पानी पर्नथाल्यो,',
'पानी परेर भल आयो (३) र मूर्खको घर भत्कियो ।'
	  ],
      chordbhajan: [
	  '१. बुद्धिमान्ले घर चट्टानमा बनायो (३) र पानी पर्नथाल्यो,',
'पानी परेर भल आयो (३) र बुद्धिमान्को घर अडियो ।',
'२. मूर्खले घर बालुवामा बनायो (३) र पानी पर्नथाल्यो,',
'पानी परेर भल आयो (३) र मूर्खको घर भत्कियो ।'
]),
	  
	  Bhajangeet(
      tal: 'स्केल G, ताल  C',
      title: '',
      bhajannum: '12',
      link: '',
      bhajan: [ 
	  'येशू प्यार गर्छन्बालकलाई, संसारका सब बालकलाई',
'गोरा, काला सबै नै उनको निम्ति छन्प्यारा',
'येशू प्यार गर्छन्बालकलाई, संसारका सब बालकलाई (२)',
'धनी, गरीब सबै नै उनको निम्ति छन्प्यारा',
'येशू प्यार गर्छन्बालकलाई, संसारका सब बालकलाई',
'येशू प्यार गर्छन्बालकलाई, ज्ञानी मूर्ख सबै नै उनको निम्ति छन्प्यारा',
'अग्ला, पुड़्का... मोटा, दुब्ला...'
],
      chordbhajan: [
	  	  'येशू प्यार गर्छन्बालकलाई, संसारका सब बालकलाई',
'गोरा, काला सबै नै उनको निम्ति छन्प्यारा',
'येशू प्यार गर्छन्बालकलाई, संसारका सब बालकलाई (२)',
'धनी, गरीब सबै नै उनको निम्ति छन्प्यारा',
'येशू प्यार गर्छन्बालकलाई, संसारका सब बालकलाई',
'येशू प्यार गर्छन्बालकलाई, ज्ञानी मूर्ख सबै नै उनको निम्ति छन्प्यारा',
'अग्ला, पुड़्का... मोटा, दुब्ला...'
]),
	  
	  Bhajangeet(
      tal: 'स्केल G, ताल  C',
      title: '',
      bhajannum: '13',
      link: '',
      bhajan: [ 
	  '१. आँखैमा येशूको झझल्को, मनैमा उनैको सम्झना (२)',
'मैले त येशूलाई बिर्सेछु, सम्झनुहोस्येशू मलाई (२)',
'हामी सबै जानेछौँ स्वर्ग देशमा सधैँलाई (२)'
],
      chordbhajan: [
	  '१. आँखैमा येशूको झझल्को, मनैमा उनैको सम्झना (२)',
'मैले त येशूलाई बिर्सेछु, सम्झनुहोस्येशू मलाई (२)',
'हामी सबै जानेछौँ स्वर्ग देशमा सधैँलाई (२)'
]),
	  
	  Bhajangeet(
      tal: 'स्केल E, ताल 2/4 ',
      title: '',
      bhajannum: '14',
      link: '',
      bhajan: [ 
	  '(जसको घरमा येशू छन्, कति आनन्द छ, कति आनन्द छ,',
'कति आनन्द छ) २',
'(Jesus in the family, happy happy home,',
'Happy happy home, happy happy home) 2',
'(जिस के घरमे यीशू है कितना आनन्द है, कितना आनन्द है,',
'कितना आनन्द है) २'
],
      chordbhajan: [
	    '(जसको घरमा येशू छन्, कति आनन्द छ, कति आनन्द छ,',
'कति आनन्द छ) २',
'(Jesus in the family, happy happy home,',
'Happy happy home, happy happy home) 2',
'(जिस के घरमे यीशू है कितना आनन्द है, कितना आनन्द है,',
'कितना आनन्द है) २'
]),
	  
	  Bhajangeet(
      tal: 'स्केल E, ताल  C',
      title: '',
      bhajannum: '15',
      link: '',
      bhajan: [
' येशू नै (विजयी हुन्) ३ येशू नै विजयी हुन्सदासर्वदा',
'विजयी हुन्(११) सदासर्वदा, शैतानचाहिँ (हारेको छ) ३',
'शैतानचाहिँ हारेको छ, सदासर्वदा हारेको छ (११) सदासर्वदा ।',
	  ],
      chordbhajan: [
	  ' येशू नै (विजयी हुन्) ३ येशू नै विजयी हुन्सदासर्वदा',
'विजयी हुन्(११) सदासर्वदा, शैतानचाहिँ (हारेको छ) ३',
'शैतानचाहिँ हारेको छ, सदासर्वदा हारेको छ (११) सदासर्वदा ।',
]),
	  
	  Bhajangeet(
      tal: 'स्केल F#, ताल  4/4',
      title: '',
      bhajannum: '16',
      link: '',
      bhajan: [
'नदीजस्तो शान्ति छ (३) मेरो मनमा (२)',
'झरनाजस्तो आनन्द छ (३) मेरो मनमा (२)'
	  ],
      chordbhajan: [
	  'नदीजस्तो शान्ति छ (३) मेरो मनमा (२)',
'झरनाजस्तो आनन्द छ (३) मेरो मनमा (२)'
]),
	  
	  Bhajangeet(
      tal: 'स्केल F#, ताल  4/4',
      title: '',
      bhajannum: '17',
      link: '',
      bhajan: [ 
	  '१. तिमी खुशी छौ भने, ताली बजाऊ (२)',
'कोः तिमी खुशी छौ भने, देखाउन चाहन्छौ भने',
' तिमी खुशी छौ भने, ताली बजाऊ ।',
'२. तिमी खुशी छौ भने चुट्की बजाऊ (२)',
'३. तिमी खुशी छौ भने, खुट्टा बजाऊ (२)'
],
      chordbhajan: [
	    '१. तिमी खुशी छौ भने, ताली बजाऊ (२)',
'कोः तिमी खुशी छौ भने, देखाउन चाहन्छौ भने',
' तिमी खुशी छौ भने, ताली बजाऊ ।',
'२. तिमी खुशी छौ भने चुट्की बजाऊ (२)',
'३. तिमी खुशी छौ भने, खुट्टा बजाऊ (२)'
]),
	  
	  Bhajangeet(
      tal: 'स्केल D, ताल  2/4',
      title: '',
      bhajannum: '18',
      link: '',
      bhajan: [
'१. योना योना सुन्यौ के ? वचन प्रचार गर्न जाऊ ।',
'योना भन्छ जात्र म, जहाज लिई भाग्छु म ।',
 'ए योना योना (३) प्रभुको आज्ञा मान ।',
'२. उम्कें भनी ठान्दैथ्यो, जहाज डुब्न शुरू भो ।',
'योना भन्छ पापले हो, उठाई मलाई फालिदेऊ ।',
'ए योना योना (३) प्रभुको आज्ञा मान ।',
'३. योना जब डुब्दछन्, माछा आई निल्दछ ।',
'योना प्रार्थना गर्दछन्, आज्ञा पालन गर्दछु ।',
'प्रभु आज्ञा मान्छु (३) अवश्य मान्दछु ।'
	  ],
      chordbhajan: [
	  '१. योना योना सुन्यौ के ? वचन प्रचार गर्न जाऊ ।',
'योना भन्छ जात्र म, जहाज लिई भाग्छु म ।',
 'ए योना योना (३) प्रभुको आज्ञा मान ।',
'२. उम्कें भनी ठान्दैथ्यो, जहाज डुब्न शुरू भो ।',
'योना भन्छ पापले हो, उठाई मलाई फालिदेऊ ।',
'ए योना योना (३) प्रभुको आज्ञा मान ।',
'३. योना जब डुब्दछन्, माछा आई निल्दछ ।',
'योना प्रार्थना गर्दछन्, आज्ञा पालन गर्दछु ।',
'प्रभु आज्ञा मान्छु (३) अवश्य मान्दछु ।'
]),
	  
	  Bhajangeet(
      tal: 'स्केल G, ताल  2/4',
      title: '',
      bhajannum: '19',
      link: '',
      bhajan: [ 
	  '१. प्रभुलाई उचाल्नु महान्छ (३) ज्योतिको मार्गमा हिँड्नु',
'हिँड्नु (४) ज्योतिमा (३) ज्योतिको मार्गमा हिँड्नु',
'प्रभुलाई प्रेम गर्नु महान्छ (३)',
'प्रभुको सेवा गर्नु महान्छ (३)'
],
      chordbhajan: [
	  '१. प्रभुलाई उचाल्नु महान्छ (३) ज्योतिको मार्गमा हिँड्नु',
'हिँड्नु (४) ज्योतिमा (३) ज्योतिको मार्गमा हिँड्नु',
'प्रभुलाई प्रेम गर्नु महान्छ (३)',
'प्रभुको सेवा गर्नु महान्छ (३)'
]),
	  
	  Bhajangeet(
      tal: 'स्केल G, ताल  4/4',
      title: '',
      bhajannum: '20',
      link: '',
      bhajan: [
'ख्रीष्ट हाम्रो नाउमा हुँदा हुरीको (डर छैन) ३',
'ख्रीष्ट हाम्रो नाउमा हुँदा हुरीको डर छैन,',
'जब हाम्रो नाउ अघि बढ़्दछ, अघि बढ़्दैछौँ (३)'
	  ],
      chordbhajan: [
	  'ख्रीष्ट हाम्रो नाउमा हुँदा हुरीको (डर छैन) ३',
'ख्रीष्ट हाम्रो नाउमा हुँदा हुरीको डर छैन,',
'जब हाम्रो नाउ अघि बढ़्दछ, अघि बढ़्दैछौँ (३)'
]),
	  
	  Bhajangeet(
      tal: 'स्केल F#, ताल 4/4 ',
      title: '',
      bhajannum: '21',
      link: '',
      bhajan: [
'सेवा गर्छौं महान्प्रभुको (४) गाउँदै प्रभुको प्रशंसा गर (४)',
'नाच्दै प्रभुको प्रशंसा गर (४) ताली बजाउँदै प्रशंसा गर (४)'
	  ],
      chordbhajan: [
	  'सेवा गर्छौं महान्प्रभुको (४) गाउँदै प्रभुको प्रशंसा गर (४)',
'नाच्दै प्रभुको प्रशंसा गर (४) ताली बजाउँदै प्रशंसा गर (४)'
]),
	  
	  Bhajangeet(
      tal: 'स्केल G, ताल  6/8',
      title: '',
      bhajannum: '22',
      link: '',
      bhajan: [
'तिन, ती न, न, न (४) बैयाती, बैयाती इङ्ग खोसे',
'बैयाती, राजाहरूका राजा, बैयाती बैयाती इङ्ग खोसे',
'बैयाती इङ्ग खोसे, राजा राजाहरूका तिन, ती न, न, न (४)',
'उहाँको महानता कसले नाप्न सक्छ',
'उहाँको मनलाई कसले थाहा पाउँछ, उहाँको धनलाई कसले खोज्न सक्छ',
'तपाईं राजा कसले इन्कार्ने, राजाहरूका, तिन, ती, न, न, न (४)'
	  ],
      chordbhajan: [
	  'तिन, ती न, न, न (४) बैयाती, बैयाती इङ्ग खोसे',
'बैयाती, राजाहरूका राजा, बैयाती बैयाती इङ्ग खोसे',
'बैयाती इङ्ग खोसे, राजा राजाहरूका तिन, ती न, न, न (४)',
'उहाँको महानता कसले नाप्न सक्छ',
'उहाँको मनलाई कसले थाहा पाउँछ, उहाँको धनलाई कसले खोज्न सक्छ',
'तपाईं राजा कसले इन्कार्ने, राजाहरूका, तिन, ती, न, न, न (४)'
]),
	  
	  Bhajangeet(
      tal: 'स्केल G, ताल  4/4',
      title: '',
      bhajannum: '23',
      link: '',
      bhajan: [
'एक सानो, दुई सानो, तीन सानो माछा',
'चार सानो, पाँच सानो, छ सानो माछा',
'सात सानो, आठ सानो, नौ सानो माछा घोर समुन्द्रमा,',
'नाउमा पत्रुस, याकूब, यूहन्ना (३) घोर समुद्रमा,',
'रातभरि जाल हाने केही पनि पाएनन्(३) घोर समुन्द्रमा',
'येशू झीलमाथि हिँड़्दैआए (३) घोर समन्द्रमा,',
'येशूले भन्नुभयो, फेरि जाल हान (३) घोर समन्द्रमा,',
'उनीहरूले धेरै माछा पक्रे (३) घोर समुन्द्रमा,',
'हामी पनि येशूको आज्ञा मानौं (३) हाम्रो जीवनमा '
	  ],
      chordbhajan: [
	  'एक सानो, दुई सानो, तीन सानो माछा',
'चार सानो, पाँच सानो, छ सानो माछा',
'सात सानो, आठ सानो, नौ सानो माछा घोर समुन्द्रमा,',
'नाउमा पत्रुस, याकूब, यूहन्ना (३) घोर समुद्रमा,',
'रातभरि जाल हाने केही पनि पाएनन्(३) घोर समुन्द्रमा',
'येशू झीलमाथि हिँड़्दैआए (३) घोर समन्द्रमा,',
'येशूले भन्नुभयो, फेरि जाल हान (३) घोर समन्द्रमा,',
'उनीहरूले धेरै माछा पक्रे (३) घोर समुन्द्रमा,',
'हामी पनि येशूको आज्ञा मानौं (३) हाम्रो जीवनमा '
]),
	  
	  Bhajangeet(
      tal: 'स्केल F#, ताल  C',
      title: '',
      bhajannum: '24',
      link: '',
      bhajan: [
'उनको झण्डा मेरो लागि प्रेम (२)',
'उनले मलाई भोजको घरमा लिई आए,',
'उनको झण्डा मेरो लागि प्रेम, उनको प्रेम (२)'
	  ],
      chordbhajan: [
	  'उनको झण्डा मेरो लागि प्रेम (२)',
'उनले मलाई भोजको घरमा लिई आए,',
'उनको झण्डा मेरो लागि प्रेम, उनको प्रेम (२)']),
	  
	  Bhajangeet(
      tal: 'स्केल F#, ताल  4/4',
      title: '',
      bhajannum: '25',
      link: '',
      bhajan: [ 
	  'धुन बनाउँछु मेरो मनमा (३) राजाहरूका राजालाई',
'औँलामाथि, खुट्टा पैmलाऊ, घँुडा खुम्च्याऊ,',
'धुन बनाउँछु ... कुइनोमाथि, शरीर हल्लाऊ,',
'धुन बनाउँछु, टाउको तल, जिब्रो बाहिर, अँ, अँ ...'
],
      chordbhajan: [
	    'धुन बनाउँछु मेरो मनमा (३) राजाहरूका राजालाई',
'औँलामाथि, खुट्टा पैmलाऊ, घँुडा खुम्च्याऊ,',
'धुन बनाउँछु ... कुइनोमाथि, शरीर हल्लाऊ,',
'धुन बनाउँछु, टाउको तल, जिब्रो बाहिर, अँ, अँ ...'
]),
	  
	  Bhajangeet(
      tal: 'स्केल F, ताल  C',
      title: '',
      bhajannum: '26',
      link: '',
      bhajan: [ 
	  'जक्कै एकजना पुड़्को मानिस थिए, पुड़्को मानिस थिए उनी ।',
'उनी एउटा भद्राक्षको रुखमा चढेÞ, प्रभुलाई हेर्न भनी ।',
'जब मुक्तिदाता त्यो बाटो भएर गए, उनले रूखमाथि हेरे,',
'“जक्कै तल ओर्ल, म तिम्रो घरमा आउन चाहन्छु ।”'
],
      chordbhajan: [
	  'जक्कै एकजना पुड़्को मानिस थिए, पुड़्को मानिस थिए उनी ।',
'उनी एउटा भद्राक्षको रुखमा चढेÞ, प्रभुलाई हेर्न भनी ।',
'जब मुक्तिदाता त्यो बाटो भएर गए, उनले रूखमाथि हेरे,',
'“जक्कै तल ओर्ल, म तिम्रो घरमा आउन चाहन्छु ।”'
]),
	  
	  Bhajangeet(
      tal: 'स्केल Em, ताल  C',
      title: '',
      bhajannum: '27',
      link: '',
      bhajan: [
'राजाहरूका राजा स्तुति हल्लेलूयाह',
'प्रभुहरूका प्रभु स्तुति, हल्लेलूयाह',
'येशू शान्तिको कुमार, हल्लेलूयाह (२)'
	  ],
      chordbhajan: [
	  'राजाहरूका राजा स्तुति हल्लेलूयाह',
'प्रभुहरूका प्रभु स्तुति, हल्लेलूयाह',
'येशू शान्तिको कुमार, हल्लेलूयाह (२)'
]),
	  
	  Bhajangeet(
      tal: 'स्केल E, ताल  2/4',
      title: '',
      bhajannum: '28',
      link: '',
      bhajan: [ 
	 ' सानो चरा, सानो चरा रूखमा बसेछ',
'मीठो–मीठो, बोलीले गीत सुनाउँदैछ ',
'(ए सानो नानी) २ तिमी के गर्दैछौ ?',
'(येशूको प्रेम) २ जो म गाउँदैछु ।'
],
      chordbhajan: [
	  	 ' सानो चरा, सानो चरा रूखमा बसेछ',
'मीठो–मीठो, बोलीले गीत सुनाउँदैछ ',
'(ए सानो नानी) २ तिमी के गर्दैछौ ?',
'(येशूको प्रेम) २ जो म गाउँदैछु ।'
]),
	  
	  Bhajangeet(
      tal: 'स्केल G, ताल  2/4',
      title: '',
      bhajannum: '29',
      link: '',
      bhajan: [
'पिलपिल गर्छ तारा, आकाशमा चम्कन्छ,',
'बादलको पर्दा फाटी जुन मुस्कुराउँछ,',
'मैदानमा लिली पूmल रमाएर हाँस्छ,',
'परमेश्वरको महिमा बालकले गर्छ ।'
	  ],
      chordbhajan: [
	  'पिलपिल गर्छ तारा, आकाशमा चम्कन्छ,',
'बादलको पर्दा फाटी जुन मुस्कुराउँछ,',
'मैदानमा लिली पूmल रमाएर हाँस्छ,',
'परमेश्वरको महिमा बालकले गर्छ ।']),
	  
	  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '30',
      link: '',
      bhajan: [ 
	  '१. सुन नानी, सुन येशूको सन्देश',
'सबैलाई दया गर, शत्रुलाई पनि माया गर',
'२. सुनाऊ नानी, सुनाऊ येशूको सन्देश',
'सबैलाई दया गर, शत्रुलाई पनि माया गर ।'
],
      chordbhajan: [
	    '१. सुन नानी, सुन येशूको सन्देश',
'सबैलाई दया गर, शत्रुलाई पनि माया गर',
'२. सुनाऊ नानी, सुनाऊ येशूको सन्देश',
'सबैलाई दया गर, शत्रुलाई पनि माया गर ।'
]),
	  
	  Bhajangeet(
      tal: 'स्केल G, ताल  ',
      title: '',
      bhajannum: '31',
      link: '',
      bhajan: [
'धन्यवाद देऊ यो दिनको निम्ति – धन्यवाद, प्रभु',
'धन्यवाद देऊ यो जीवनको निम्ति – धन्यावाद, प्रभु',
'धन्यवाद देऊ यो खुसीको निम्ति – धन्यवाद, प्रभु',
'धन्यवाद देऊ यो दुःखको निम्ति – धन्यवाद, प्रभु',
'धन्यवाद देऊ सबै थोकको निम्ति – धन्यवाद, प्रभु',
'धन्यवाद, धन्यवाद, धन्यवाद, धन्यवाद प्रभु ।'
	  ],
      chordbhajan: [
	  'धन्यवाद देऊ यो दिनको निम्ति – धन्यवाद, प्रभु',
'धन्यवाद देऊ यो जीवनको निम्ति – धन्यावाद, प्रभु',
'धन्यवाद देऊ यो खुसीको निम्ति – धन्यवाद, प्रभु',
'धन्यवाद देऊ यो दुःखको निम्ति – धन्यवाद, प्रभु',
'धन्यवाद देऊ सबै थोकको निम्ति – धन्यवाद, प्रभु',
'धन्यवाद, धन्यवाद, धन्यवाद, धन्यवाद प्रभु ।'
]),
	  
	  Bhajangeet(
      tal: 'स्केल G, ताल  ',
      title: '',
      bhajannum: '32',
      link: '',
      bhajan: [
'हो, हो, हो, हो, होसत्रा, हा, हा, हा, हा, हल्लेलूयाह',
'हि, हि, हि, हि यो के खुशी, हामीमा आनन्द प्रभुको छ',
'म मेरो प्रभुलाई प्रेम गर्छु, मेरो सानो मन–प्राण–शरीरले,',
'म आफ्नै छिमेकीलाई प्रेम गर्छु, म आपूmलाई प्रेम गरेभैmँ,',
'हो,हो, हो, नुन हौँ हामी संसारको, बत्ती रातमा चम्कने,',
'शहर डाँडामाथिको, हामीमा आनन्द प्रभुको छ । हो, हो, हो ...'
	  ],
      chordbhajan: [
	  'हो, हो, हो, हो, होसत्रा, हा, हा, हा, हा, हल्लेलूयाह',
'हि, हि, हि, हि यो के खुशी, हामीमा आनन्द प्रभुको छ',
'म मेरो प्रभुलाई प्रेम गर्छु, मेरो सानो मन–प्राण–शरीरले,',
'म आफ्नै छिमेकीलाई प्रेम गर्छु, म आपूmलाई प्रेम गरेभैmँ,',
'हो,हो, हो, नुन हौँ हामी संसारको, बत्ती रातमा चम्कने,',
'शहर डाँडामाथिको, हामीमा आनन्द प्रभुको छ । हो, हो, हो ...'
]),
	  
	  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '33',
      link: '',
      bhajan: [ 
	  'खोज त भेटाउनेछौ, माग त पाउनेछौ',
'ढकढक्याऊ त तिम्रो लागि खोलिनेछ',
'यो हो ख्रीष्टको अचुक वचन, सधैँ लगाऊ यसैमा मन ।'
],
      chordbhajan: [
	   'खोज त भेटाउनेछौ, माग त पाउनेछौ',
'ढकढक्याऊ त तिम्रो लागि खोलिनेछ',
'यो हो ख्रीष्टको अचुक वचन, सधैँ लगाऊ यसैमा मन ।'
]),
	  
	  Bhajangeet(
      tal: 'स्केल B, ताल  ',
      title: '',
      bhajannum: '34',
      link: '',
      bhajan: [ 
	  'उठ र चम्क, परमेश्वरलाई महिमा चढ़ाऊ (२)',
'परमेश्वरका बालकहरू हो ।'
],
      chordbhajan: [
	  'उठ र चम्क, परमेश्वरलाई महिमा चढ़ाऊ (२)',
'परमेश्वरका बालकहरू हो ।'
]),
	  
	  Bhajangeet(
      tal: 'स्केल G, ताल  6/8',
      title: '',
      bhajannum: '35',
      link: '',
      bhajan: [ 
	 ' सुन, चाँदी मसित छैन, तर जे छ म तँलाई दिन्छु',
'नासरतको येशू ख्रीष्टको नाउँमा हिँड़्डुल गर्',
'हिँड़्दै उपँ्रmदै स्तुति गर्दै (२)',
'नासरतको येशू ख्रीष्टको नाउँमा हिँड़्डुल गर्।'
],
      chordbhajan: [
	   ' सुन, चाँदी मसित छैन, तर जे छ म तँलाई दिन्छु',
'नासरतको येशू ख्रीष्टको नाउँमा हिँड़्डुल गर्',
'हिँड़्दै उपँ्रmदै स्तुति गर्दै (२)',
'नासरतको येशू ख्रीष्टको नाउँमा हिँड़्डुल गर्।'
]),
	  
	  Bhajangeet(
      tal: 'स्केल F, ताल  ',
      title: '',
      bhajannum: '36',
      link: '',
      bhajan: [
'नाच्नेछौँ, हामी नाच्नेछौँ, गाउनेछौँ हामी गाउनेछौँ',
'दुःख, भोक, तकलीफ हामीलाई मिल्छ यहाँ',
'आनन्द जीवन, सुख हामीलाई मिल्छ त्यहाँ हा... हा...',
'नाच्नेछौँ, हामी नाच्नेछौँ, गाउनेछौँ, हामी गाउनेछौँ ।'
	  ],
      chordbhajan: [
	  'नाच्नेछौँ, हामी नाच्नेछौँ, गाउनेछौँ हामी गाउनेछौँ',
'दुःख, भोक, तकलीफ हामीलाई मिल्छ यहाँ',
'आनन्द जीवन, सुख हामीलाई मिल्छ त्यहाँ हा... हा...',
'नाच्नेछौँ, हामी नाच्नेछौँ, गाउनेछौँ, हामी गाउनेछौँ ।'
]),
	  
	  Bhajangeet(
      tal: 'स्केल G, ताल  ',
      title: '',
      bhajannum: '37',
      link: '',
      bhajan: [ 
	 ' भी.बी.एस्., भी.बी.एस्. हामी जानेछौँ, येशूको कुरा सुत्रेछौँ (२)',
'गीत हामी गाउनेछौँ, खुशी र आनन्द मनाउनेछौँ (२)',
'झुम्नेछौँ हामी, नाच्नेछौँ हामी, येशूको कुरालाई सुत्रेछौँ हामी ।',
'भी.बी.एस्., भी.बी.एस्. हामी जानेछौँ, येशूको कुरा सुत्रेछौँ (२)',
'ताली हामी बजाउनेछौँ, खुशी र आनन्द मनाउनेछौँ (२)',
'झुम्नेछौँ हामी, नाच्नेछौँ हामी, येशूको कुरालाई सुत्रेछौँ हामी ।',
'भी.बी.एस्., भी.बी.एस्. हामी जानेछौँ, येशूको कुरा सुत्रेछौँ (२)'
],
      chordbhajan: [
	   ' भी.बी.एस्., भी.बी.एस्. हामी जानेछौँ, येशूको कुरा सुत्रेछौँ (२)',
'गीत हामी गाउनेछौँ, खुशी र आनन्द मनाउनेछौँ (२)',
'झुम्नेछौँ हामी, नाच्नेछौँ हामी, येशूको कुरालाई सुत्रेछौँ हामी ।',
'भी.बी.एस्., भी.बी.एस्. हामी जानेछौँ, येशूको कुरा सुत्रेछौँ (२)',
'ताली हामी बजाउनेछौँ, खुशी र आनन्द मनाउनेछौँ (२)',
'झुम्नेछौँ हामी, नाच्नेछौँ हामी, येशूको कुरालाई सुत्रेछौँ हामी ।',
'भी.बी.एस्., भी.बी.एस्. हामी जानेछौँ, येशूको कुरा सुत्रेछौँ (२)'
]),
	  
	  Bhajangeet(
      tal: 'स्केल D, ताल  ',
      title: '',
      bhajannum: '38',
      link: '',
      bhajan: [ 
	  'मेरो नाम यस्तो–उस्तो, म थिएँ जिरो (२) म थिएँ बुद्धू,',
'सबभन्दा बुद्धू, म थिएँ जिरो, येशू मसीह आएपछि म बनेँ हिरो (२)'
],
      chordbhajan: [
	   'मेरो नाम यस्तो–उस्तो, म थिएँ जिरो (२) म थिएँ बुद्धू,',
'सबभन्दा बुद्धू, म थिएँ जिरो, येशू मसीह आएपछि म बनेँ हिरो (२)'
]),
	  
	  Bhajangeet(
      tal: 'स्केल G, ताल  ',
      title: '',
      bhajannum: '39',
      link: '',
      bhajan: [ 
	  'प्रभु मलाई प्रेम गर्नुभो (२) मेरो पापको लागि त्रूmस बोक्नुभो',
'प्रभु मलाई प्रेम गर्नुभो (२)',
'प्रभु मलाई प्रेम गर्नुभो (२) मेरो पापको लागि त्रूmस बोक्नुभो ।'
],
      chordbhajan: [
	    'प्रभु मलाई प्रेम गर्नुभो (२) मेरो पापको लागि त्रूmस बोक्नुभो',
'प्रभु मलाई प्रेम गर्नुभो (२)',
'प्रभु मलाई प्रेम गर्नुभो (२) मेरो पापको लागि त्रूmस बोक्नुभो ।'
]),
	  
	  Bhajangeet(
      tal: 'स्केल G, ताल  ',
      title: '',
      bhajannum: '40',
      link: '',
      bhajan: [ 
	  'छैन, राख्ने ठाउँ छैन, पाटीको मालिकले भन्यो (२)',
'राख्ने ठाउँ नभएको प्रभु येशू, मेरो मनमा आउनुहोस्,',
'मेरो मनमा सानो डूँड़बनाइदिनेछु,',
'आउनोस्, मेरो मनमा, आउनोस्, सानो डूँड़मा,',
'आउनोस्, मेरो मनमा, आउनोस्, मेरो प्रभु येशू ।'
],
      chordbhajan: [
	    'छैन, राख्ने ठाउँ छैन, पाटीको मालिकले भन्यो (२)',
'राख्ने ठाउँ नभएको प्रभु येशू, मेरो मनमा आउनुहोस्,',
'मेरो मनमा सानो डूँड़बनाइदिनेछु,',
'आउनोस्, मेरो मनमा, आउनोस्, सानो डूँड़मा,',
'आउनोस्, मेरो मनमा, आउनोस्, मेरो प्रभु येशू ।'
]),
	  
	  Bhajangeet(
      tal: 'स्केल G#m, ताल  ',
      title: '',
      bhajannum: '41',
      link: '',
      bhajan: [ 
	 ' येशू मनमा आउनअघि फोहोर कुरा थियो मनमा (२) आहा...',
'येशूलाई मैले मनमा लिएँ, उनको रगतले म धोइएँ,',
'उनको छोरा म बनेँ, उनकी छोरी म बनेँ,',
'स्वर्गमा मैले ठाउँ पाएँ, आहा ! १,२,३,४ आहा !'
],
      chordbhajan: [
	   ' येशू मनमा आउनअघि फोहोर कुरा थियो मनमा (२) आहा...',
'येशूलाई मैले मनमा लिएँ, उनको रगतले म धोइएँ,',
'उनको छोरा म बनेँ, उनकी छोरी म बनेँ,',
'स्वर्गमा मैले ठाउँ पाएँ, आहा ! १,२,३,४ आहा !'
]),
	  
	  Bhajangeet(
      tal: 'स्केल F, ताल  ',
      title: '',
      bhajannum: '42',
      link: '',
      bhajan: [
'सानो दियो, मेरो सानो दियो, येशूको नाउँमा चम्कन लाग्यो (२)',
'खराब–खराब कुराले नरकमा लानेछ, येशूको नाउँले म स्वर्गमा जानेछु (२)',
'येशूको नाउँमा छ पापको अन्त, उनैको नाउँमा छ आनन्दको जीवन (२)',
'सानो दियो, मेरो सानो दियो, येशूको नाउँमा चम्कन लाग्यो (२)',
'(प्यारो–प्यारो नाम छ यो, सबलाई सुनाउँछु,',
'आमा–बाबा, दिदी–भाइ सबलाई सुनाउँछु) २',
'येशूको नाउँमा छ आनन्दको जीवन, उनैको नाउँमा छ सबलाई जीवन (२)',
'सानो दियो, मेरो सानो दियो, येशूको नाउँमा चम्कनलाग्यो (२)'
	  ],
      chordbhajan: [
	  'सानो दियो, मेरो सानो दियो, येशूको नाउँमा चम्कन लाग्यो (२)',
'खराब–खराब कुराले नरकमा लानेछ, येशूको नाउँले म स्वर्गमा जानेछु (२)',
'येशूको नाउँमा छ पापको अन्त, उनैको नाउँमा छ आनन्दको जीवन (२)',
'सानो दियो, मेरो सानो दियो, येशूको नाउँमा चम्कन लाग्यो (२)',
'(प्यारो–प्यारो नाम छ यो, सबलाई सुनाउँछु,',
'आमा–बाबा, दिदी–भाइ सबलाई सुनाउँछु) २',
'येशूको नाउँमा छ आनन्दको जीवन, उनैको नाउँमा छ सबलाई जीवन (२)',
'सानो दियो, मेरो सानो दियो, येशूको नाउँमा चम्कनलाग्यो (२)'
]),
	  
	  Bhajangeet(
      tal: 'स्केल G, ताल  4/4',
      title: '',
      bhajannum: '43',
      link: '',
      bhajan: [ 
	  'हामी हिँड़्छौँ ख्रीष्टको ज्योतिमा (२) हामी (हिँड्Þछौँ) २',
'हामी हिँड़्छौँ, ए हे ... हामी हिँड़्छौँ ख्रीष्टको ज्योतिमा (२)'
],
      chordbhajan: [
	   'हामी हिँड़्छौँ ख्रीष्टको ज्योतिमा (२) हामी (हिँड्Þछौँ) २',
'हामी हिँड़्छौँ, ए हे ... हामी हिँड़्छौँ ख्रीष्टको ज्योतिमा (२)'
]),
	  
	  Bhajangeet(
      tal: 'स्केल E, ताल  2/4',
      title: '',
      bhajannum: '44',
      link: '',
      bhajan: [ 
	  'स्वर्गको राज्य रायोको दानाजस्तो छ जमीनमा पर्दाखेरि त्यो हराइजाँदछ',
'बढेर आउँछ, अति नै ठूलो हुन्छ वनको चरीले गुँड लाउँदछ ।'
],
      chordbhajan: [
	   'स्वर्गको राज्य रायोको दानाजस्तो छ जमीनमा पर्दाखेरि त्यो हराइजाँदछ',
'बढेर आउँछ, अति नै ठूलो हुन्छ वनको चरीले गुँड लाउँदछ ।'
]),
	  
	  Bhajangeet(
      tal: 'स्केल E, ताल  4/4',
      title: '',
      bhajannum: '45',
      link: '',
      bhajan: [ 
	  'तिमी मेरो राजा, तिमी मेरो प्रभु, तिमी मेरो पिता,',
'तिमी मेरो जीवन, तिमी मेरो शक्ति, तिमी मेरो पिता (२)'
],
      chordbhajan: [
	   'तिमी मेरो राजा, तिमी मेरो प्रभु, तिमी मेरो पिता,',
'तिमी मेरो जीवन, तिमी मेरो शक्ति, तिमी मेरो पिता (२)'
]),
	  
	  Bhajangeet(
      tal: 'स्केल G, ताल  4/4',
      title: '',
      bhajannum: '46',
      link: '',
      bhajan: [ 
	 ' बाइबल पढ़, (प्रार्थना गर) ३, तिमी बढ़्नेछौ, (तिमी बढ़्नेछौ) २',
'बाइबल पढ़, प्रार्थना गर, तिमी बढ़्नेछौ,',
'बाइबल बिर्सेर, (प्रार्थना नगरेमा) ३ बाइबल बिर्सेर प्रार्थना नगरेमा,',
'तिमी घट्नेछौ, (तिमी घट्नेछौ) २',
'बाइबल पढ़, प्रार्थना गर, तिमी बढ़्नेछौ ।'
],
      chordbhajan: [
	   ' बाइबल पढ़, (प्रार्थना गर) ३, तिमी बढ़्नेछौ, (तिमी बढ़्नेछौ) २',
'बाइबल पढ़, प्रार्थना गर, तिमी बढ़्नेछौ,',
'बाइबल बिर्सेर, (प्रार्थना नगरेमा) ३ बाइबल बिर्सेर प्रार्थना नगरेमा,',
'तिमी घट्नेछौ, (तिमी घट्नेछौ) २',
'बाइबल पढ़, प्रार्थना गर, तिमी बढ़्नेछौ ।'
]),
	  
	  Bhajangeet(
      tal: 'स्केल C, ताल  2/4',
      title: '',
      bhajannum: '47',
      link: '',
      bhajan: [
'(यो देश येशूको देश, मेरो पनि यो देश',
'हिमालयदेखि तराईसम्म, महाकालीदेखि मेचीसम्म',
'तपाईं र मेरो यो देश) २'
	  ],
      chordbhajan: [
	  '(यो देश येशूको देश, मेरो पनि यो देश',
'हिमालयदेखि तराईसम्म, महाकालीदेखि मेचीसम्म',
'तपाईं र मेरो यो देश) २'
]),
	  
	  Bhajangeet(
      tal: 'स्केल B, ताल  4/4',
      title: '',
      bhajannum: '48',
      link: '',
      bhajan: [ 
	  'उनले मेरो हात छोड्ने छैनन्(२)',
'हुरी आए पनि, बतास आए पनि उनलेमेरो हात छोड्ने छैनन्।'

],
      chordbhajan: [
	    'उनले मेरो हात छोड्ने छैनन्(२)',
'हुरी आए पनि, बतास आए पनि उनलेमेरो हात छोड्ने छैनन्।'
]),
	  
	  Bhajangeet(
      tal: 'स्केल F#, ताल  4/4',
      title: '',
      bhajannum: '49',
      link: '',
      bhajan: [
'बिहानै प्रार्थना गर, दिउँसो प्रार्थना गर',
'बेलुका प्रार्थना गर, तिम्रो मनलाई स्थिर राख्न ।',
'बिहानी प्रार्थनाको उत्तर दिन्छन्, दिउँसो प्रार्थनाको उत्तर दिन्छन्,',
'बेलुकी प्रार्थनाकोउत्तर दिन्छन्, तिम्रो मनलाई स्थिर राख ।',
'येशू बिहानै आउनसक्छन्, येशू दिउँसो आउनसक्छन्,',
'येशू बेलुकी आउनसक्छन्, तिम्रो मनलाई स्थिर राख (३)'
	  ],
      chordbhajan: [
	  'बिहानै प्रार्थना गर, दिउँसो प्रार्थना गर',
'बेलुका प्रार्थना गर, तिम्रो मनलाई स्थिर राख्न ।',
'बिहानी प्रार्थनाको उत्तर दिन्छन्, दिउँसो प्रार्थनाको उत्तर दिन्छन्,',
'बेलुकी प्रार्थनाकोउत्तर दिन्छन्, तिम्रो मनलाई स्थिर राख ।',
'येशू बिहानै आउनसक्छन्, येशू दिउँसो आउनसक्छन्,',
'येशू बेलुकी आउनसक्छन्, तिम्रो मनलाई स्थिर राख (३)'
]),
	  
	  Bhajangeet(
      tal: 'स्केल G, ताल  ',
      title: '',
      bhajannum: '50',
      link: '',
      bhajan: [ 
	  'म खुशी छु आज (२) ख्रीष्ट येशूमा, म खुशी छु आज,',
'मेरो सबै पापलाई शुद्ध पारिदिए, त्यसकारण म खुशी छु आज ।',
'स्तुति चढाऔँ आज (२) ख्रीष्ट येशूमा स्तुति चढाऔँ आज',
'म प्रार्थना गर्छु (२) म नाच्दैछु आज (२)'
],
      chordbhajan: [
	    'म खुशी छु आज (२) ख्रीष्ट येशूमा, म खुशी छु आज,',
'मेरो सबै पापलाई शुद्ध पारिदिए, त्यसकारण म खुशी छु आज ।',
'स्तुति चढाऔँ आज (२) ख्रीष्ट येशूमा स्तुति चढाऔँ आज',
'म प्रार्थना गर्छु (२) म नाच्दैछु आज (२)'
]),
	  
	  Bhajangeet(
      tal: 'स्केल G, ताल  C',
      title: '',
      bhajannum: '51',
      link: '',
      bhajan: [ 
	 ' म जाँदैछु मेरा पिताको घरमा, पिताको घरमा (२)',
'म जाँदैछु मेरा पिताको घरमा जहाँ आनन्द–आनन्द छ ।',
'मसित जाऔँ मेरा पिताको घरमा, पिताको घरमा (२)',
'मसित जाऔँ मेरा पिताको घरमा जहाँ आनन्द–आनन्द छ ।'
],
      chordbhajan: [
	   ' म जाँदैछु मेरा पिताको घरमा, पिताको घरमा (२)',
'म जाँदैछु मेरा पिताको घरमा जहाँ आनन्द–आनन्द छ ।',
'मसित जाऔँ मेरा पिताको घरमा, पिताको घरमा (२)',
'मसित जाऔँ मेरा पिताको घरमा जहाँ आनन्द–आनन्द छ ।'
]),
	  
	  Bhajangeet(
      tal: 'स्केल Bb, ताल  ',
      title: '',
      bhajannum: '52',
      link: '',
      bhajan: [ 
	  '१. स्तुति, स्तुति, स्तुति गरौँ दिउँसो, स्तुति गरौँ बिहानै',
'स्तुति, स्तुति, स्तुति गरौँ सधैँ येशूलाई ।',
'२. प्रेम गरौँ, प्रेम गरौँ । प्रेम गरौँ दिउँसो, प्रेम गरौँ बिहानै ।',
'प्रेम गरौँ, प्रेम गरौँ, प्रेम गरौँ सधैँ येशूलाई ।',
'३. सेवा गरौँ, सेवा गरौँ, सेवा गरौँ दिउँसो, सेवा गरौँ बिहान',
'सेवा गरौँ, सेवा गरौँ, सेवा गरौँ सधैँ येशूलाई ।'
],
      chordbhajan: [
	   '१. स्तुति, स्तुति, स्तुति गरौँ दिउँसो, स्तुति गरौँ बिहानै',
'स्तुति, स्तुति, स्तुति गरौँ सधैँ येशूलाई ।',
'२. प्रेम गरौँ, प्रेम गरौँ । प्रेम गरौँ दिउँसो, प्रेम गरौँ बिहानै ।',
'प्रेम गरौँ, प्रेम गरौँ, प्रेम गरौँ सधैँ येशूलाई ।',
'३. सेवा गरौँ, सेवा गरौँ, सेवा गरौँ दिउँसो, सेवा गरौँ बिहान',
'सेवा गरौँ, सेवा गरौँ, सेवा गरौँ सधैँ येशूलाई ।'
]),
	  
	  Bhajangeet(
      tal: 'स्केल G, ताल  ',
      title: '',
      bhajannum: '53',
      link: '',
      bhajan: [
'येशूको लागि जिउँछु, दिन प्रतिदिन (२)',
'पवित्र आत्माको आज्ञा मान्छु ।',
'येशूको लागि जिउँछु, दिन प्रतिदिन (२)'

	  ],
      chordbhajan: [
	  'येशूको लागि जिउँछु, दिन प्रतिदिन (२)',
'पवित्र आत्माको आज्ञा मान्छु ।',
'येशूको लागि जिउँछु, दिन प्रतिदिन (२)'
]),
	  
	  Bhajangeet(
      tal: 'स्केल G, ताल  ',
      title: '',
      bhajannum: '54',
      link: '',
      bhajan: [ 
	 ' १. के तिमीलाई यसको नाम थाहा छ ?',
'हो, मलाई यसको नाम थाहा छ ।',
'यो एक सुन्दर गीटार हो, यो बज्नसक्छ रिङ्टिङ्टिङ्।',
'उनको आवाज सुन्छौ भने, येशूले हामीलाई प्रेम गर्छन्।',
'यो बज्नसक्छ (रिङ्टिङ्टिङ्) २',
'२. के तिमीलाई यसको नाम थाहा छ ?',
'हो, मलाई यसको नाम थाहा छ ।',
'योएक सुन्दर पियानो हो, यो बज्नसक्छ सा–रे–ग–म ।',
'उनको आवाज सुन्छौ भने, येशूले हामीलाई प्रेम गर्छन्।',
'यो बज्नसक्छ (सा–रे–ग–म) २',
'३. के तिमीलाई यसको नाम थाहा छ ?',
'हो, मलाई यसको नाम थाहा छ ।',
'यो एक सुन्दर ड्रम–सेट हो, यो बज्नसक्छ डुम्–डुम्–डिस्।',
'उनको आवाज सुन्छौ भने, येशूले हामीलाई प्रेम गर्छन्।',
'यो बज्नसक्छ (डुम्–डुम्–डिस्) २',
'४. के तिमीलाई यसको नाम थाहा छ ?',
'हो, मलाई यसको नाम थाहा छ ।',
'यो एक सुन्दर मादल हो, यो बज्नसक्छ धिन–ताङ्ग–ताङ्ग ।',
'उनको आवाज सुन्छौ भने, येशूले हामीलाई प्रेम गर्छन्।',
'यो बज्नसक्छ (धिन–ताङ्ग–ताङ्ग) २'
],
      chordbhajan: [
	   ' १. के तिमीलाई यसको नाम थाहा छ ?',
'हो, मलाई यसको नाम थाहा छ ।',
'यो एक सुन्दर गीटार हो, यो बज्नसक्छ रिङ्टिङ्टिङ्।',
'उनको आवाज सुन्छौ भने, येशूले हामीलाई प्रेम गर्छन्।',
'यो बज्नसक्छ (रिङ्टिङ्टिङ्) २',
'२. के तिमीलाई यसको नाम थाहा छ ?',
'हो, मलाई यसको नाम थाहा छ ।',
'योएक सुन्दर पियानो हो, यो बज्नसक्छ सा–रे–ग–म ।',
'उनको आवाज सुन्छौ भने, येशूले हामीलाई प्रेम गर्छन्।',
'यो बज्नसक्छ (सा–रे–ग–म) २',
'३. के तिमीलाई यसको नाम थाहा छ ?',
'हो, मलाई यसको नाम थाहा छ ।',
'यो एक सुन्दर ड्रम–सेट हो, यो बज्नसक्छ डुम्–डुम्–डिस्।',
'उनको आवाज सुन्छौ भने, येशूले हामीलाई प्रेम गर्छन्।',
'यो बज्नसक्छ (डुम्–डुम्–डिस्) २',
'४. के तिमीलाई यसको नाम थाहा छ ?',
'हो, मलाई यसको नाम थाहा छ ।',
'यो एक सुन्दर मादल हो, यो बज्नसक्छ धिन–ताङ्ग–ताङ्ग ।',
'उनको आवाज सुन्छौ भने, येशूले हामीलाई प्रेम गर्छन्।',
'यो बज्नसक्छ (धिन–ताङ्ग–ताङ्ग) २'
]),
	  
	  Bhajangeet(
      tal: 'स्केल G, ताल  ',
      title: '',
      bhajannum: '55',
      link: '',
      bhajan: [ 
	 ' गहिरो, गहिरो ओ अति गहिरो, मेरो हृदयमा (२)',
'येशूलाई प्रेम गर्छौ कि ? तिम्रो हृदयमा ?',
'हो, म येशूलाई प्रेम गर्छु मेरो हृदयमा ।'
],
      chordbhajan: [
	   ' गहिरो, गहिरो ओ अति गहिरो, मेरो हृदयमा (२)',
'येशूलाई प्रेम गर्छौ कि ? तिम्रो हृदयमा ?',
'हो, म येशूलाई प्रेम गर्छु मेरो हृदयमा ।'
]),
	  
	  Bhajangeet(
      tal: 'स्केल A, ताल  4/4',
      title: '',
      bhajannum: '56',
      link: '',
      bhajan: [
'(यी ओठले सदा तपाईंको प्रशंसा गरिरहून्',
'यी आँखाले सदा तपाईंलाई खोजिरहून्',
'मेरा यी दुई हातहरूले तपाईंको प्यारको चाहना गरुन्',
'मेरो यो हृदयले सदा तपाईंको खातिर सेवा गरोस्।',
'परमेश्वरलाई धन्यवाद सदा, मर्नुभो त्रूmसैमा मजस्तोले गर्दा',
'भुल्ने म छैनँ प्रेमको बलिदान, ९प्रशंसा जयजयकार ईश्वर महान्२०) २'
	  ],
      chordbhajan: [
	  '(यी ओठले सदा तपाईंको प्रशंसा गरिरहून्',
'यी आँखाले सदा तपाईंलाई खोजिरहून्',
'मेरा यी दुई हातहरूले तपाईंको प्यारको चाहना गरुन्',
'मेरो यो हृदयले सदा तपाईंको खातिर सेवा गरोस्।',
'परमेश्वरलाई धन्यवाद सदा, मर्नुभो त्रूmसैमा मजस्तोले गर्दा',
'भुल्ने म छैनँ प्रेमको बलिदान, ९प्रशंसा जयजयकार ईश्वर महान्२०) २'
]),
	  
	  Bhajangeet(
      tal: 'स्केल G, ताल  2/4',
      title: '',
      bhajannum: '57',
      link: '',
      bhajan: [
'(म आएँ जीवन दिनलाई)२ (प्रशस्त) २ (प्रशस्त जीवन) २'
	  ],
      chordbhajan: []),
	  
	  Bhajangeet(
      tal: 'स्केल C, ताल  C',
      title: '',
      bhajannum: '58',
      link: '',
      bhajan: [
'कोः बालक हामी सबै नै परमेश्वरका सृष्टि हौँ',
 'सानैदेखि प्रार्थना गर्ने हामी ख्रीष्टका भक्त हौँ',
'१. साना साना हात उचाली परमेश्वरको स्तुति गरौँ',
'सानो मन र चित्त खोली ख्रीष्टको उपासना गरौँ ।',
'२. हामीलाई बुद्धि–ज्ञान परमेश्वरले दिनुभयो',
'हामीलाई जीवन–ज्योति येशू ख्रीष्टले दिनुभयो ।'
	  ],
      chordbhajan: [
	  'कोः बालक हामी सबै नै परमेश्वरका सृष्टि हौँ',
 'सानैदेखि प्रार्थना गर्ने हामी ख्रीष्टका भक्त हौँ',
'१. साना साना हात उचाली परमेश्वरको स्तुति गरौँ',
'सानो मन र चित्त खोली ख्रीष्टको उपासना गरौँ ।',
'२. हामीलाई बुद्धि–ज्ञान परमेश्वरले दिनुभयो',
'हामीलाई जीवन–ज्योति येशू ख्रीष्टले दिनुभयो ।'
]),
	  
	  Bhajangeet(
      tal: 'स्केल C, ताल  6/8',
      title: '',
      bhajannum: '59',
      link: '',
      bhajan: [
'कोः हामी साना बालबालिकालाई ख्रीष्टले प्रेम गर्नुहुन्छ',
 'लेख्ने–पढ्ने विद्यार्थीलाई ज्ञानको वरदान दिनुहुन्छ । ',
'१. सानैदेखि बालक हामी ख्रीष्टमा अघि बढ्Þदैजाऊँ',
'सबैजना ख्रीष्टमा हामी नम्र व्यवहार सिक्दैजाऊँ ।',
'२. ख्रीष्टको आज्ञा पालन गर्दै असल शिक्षा लिनुपर्छ',
'बालक हामी ज्ञानी बन्दै शिक्षित–सभ्य बत्रुपर्छ ।'
	  ],
      chordbhajan: [
	  'कोः हामी साना बालबालिकालाई ख्रीष्टले प्रेम गर्नुहुन्छ',
 'लेख्ने–पढ्ने विद्यार्थीलाई ज्ञानको वरदान दिनुहुन्छ । ',
'१. सानैदेखि बालक हामी ख्रीष्टमा अघि बढ्Þदैजाऊँ',
'सबैजना ख्रीष्टमा हामी नम्र व्यवहार सिक्दैजाऊँ ।',
'२. ख्रीष्टको आज्ञा पालन गर्दै असल शिक्षा लिनुपर्छ',
'बालक हामी ज्ञानी बन्दै शिक्षित–सभ्य बत्रुपर्छ ।'
]),
	  
	  Bhajangeet(
      tal: 'स्केल C, ताल  4/4',
      title: '',
      bhajannum: '60',
      link: '',
      bhajan: [ 
	 ' (हेर, हेर म ढोकामा ढकढक गर्दैछु) २',
'कसैले मेरो स्वर सुनेर खोल्यो भने',
'खोल्यो, खोल्यो भने मभित्र पस्छु पस्छु ।'
],
      chordbhajan: [
	  ' (हेर, हेर म ढोकामा ढकढक गर्दैछु) २',
'कसैले मेरो स्वर सुनेर खोल्यो भने',
'खोल्यो, खोल्यो भने मभित्र पस्छु पस्छु ।'
]),
	  
	  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '61',
      link: '',
      bhajan: [
'(ओ मेरा राजा (२) मेरा राजा येशूको जय) २',
'(ओ मेरो शान्ति (२) मेरो शान्ति येशूको जय) २',
'(ओ मेरो आनन्द (२) मेरो आनन्द येशूको जय) २'
	  ],
      chordbhajan: [
	  '(ओ मेरा राजा (२) मेरा राजा येशूको जय) २',
'(ओ मेरो शान्ति (२) मेरो शान्ति येशूको जय) २',
'(ओ मेरो आनन्द (२) मेरो आनन्द येशूको जय) २'
]),
	  
	  Bhajangeet(
      tal: 'स्केल D, ताल  4/4',
      title: '',
      bhajannum: '62',
      link: '',
      bhajan: [ 
	  '(येशू, म हुँ तपाईंको सानो भेडा, तपाईं मेरा असल गोठाला',
'डो¥याउनुहोस्मलाई तपाईंसाथ–साथ, समाउनदिनोस्तपाईंको हात) २'
],
      chordbhajan: [
	   '(येशू, म हुँ तपाईंको सानो भेडा, तपाईं मेरा असल गोठाला',
'डो¥याउनुहोस्मलाई तपाईंसाथ–साथ, समाउनदिनोस्तपाईंको हात) २'
]),
	  
	  Bhajangeet(
      tal: 'स्केल C, ताल  4/4',
      title: '',
      bhajannum: '63',
      link: '',
      bhajan: [ 
	  'कोः (मलाई बाइबल मनपर्छ, परमेश्वरको वचन हो',
' मजस्तै मानिस र येशूले गरेका कामको वर्णन हो) २',
'१. (उत्पत्तिमा पाउँछौँ हाम्रो सृष्टि, प्रस्थानमा छुटकारा',
'लेवीमा आए पूजाहारीहरू, गन्तीमा वीर योद्धा) २',
'एस्तरले बचाइन्यहूदीहरू, रुथले नाओमीलाई',
'सानो शमूएल प्रतापी, दाऊद, एज्रा र नहेम्याह ।',
'२. न्यायकर्ता राजा, इतिहास सबैले मिलेर',
'गर्छन्है महान्परमेश्वरको ठूलो नै बयान',
'सुसमाचार, प्रेरितका काम, पत्रहरू, प्रकाश पुस्तक',
'आउनुहुने फेरि येशू स्वर्ग–राजाको पूर्णता ।'
],
      chordbhajan: [
	  
	    'कोः (मलाई बाइबल मनपर्छ, परमेश्वरको वचन हो',
' मजस्तै मानिस र येशूले गरेका कामको वर्णन हो) २',
'१. (उत्पत्तिमा पाउँछौँ हाम्रो सृष्टि, प्रस्थानमा छुटकारा',
'लेवीमा आए पूजाहारीहरू, गन्तीमा वीर योद्धा) २',
'एस्तरले बचाइन्यहूदीहरू, रुथले नाओमीलाई',
'सानो शमूएल प्रतापी, दाऊद, एज्रा र नहेम्याह ।',
'२. न्यायकर्ता राजा, इतिहास सबैले मिलेर',
'गर्छन्है महान्परमेश्वरको ठूलो नै बयान',
'सुसमाचार, प्रेरितका काम, पत्रहरू, प्रकाश पुस्तक',
'आउनुहुने फेरि येशू स्वर्ग–राजाको पूर्णता ।'
]),
	  
	  Bhajangeet(
      tal: 'स्केल E, ताल  4/4',
      title: '',
      bhajannum: '64',
      link: '',
      bhajan: [ 
	 ' येशूजीलाई हेर, थुमालाई हेर',
'उनले मात्र तिमीलाई बचाउन सक्छन्',
'येशूजीलाई हेर (२)'
],
      chordbhajan: [
	   ' येशूजीलाई हेर, थुमालाई हेर',
'उनले मात्र तिमीलाई बचाउन सक्छन्',
'येशूजीलाई हेर (२)'
]),
	  
	  Bhajangeet(
      tal: 'स्केल Dm, ताल  C',
      title: '',
      bhajannum: '65',
      link: '',
      bhajan: [
'१. मण्डलीमा सधैँ जान्छौँ हामी ख्रीष्टका नानी',
'येशूले जस्तै क्षमा दिन्छाँै, सुलेमानभैmँ ज्ञानी (२)',
'मन कन्चन येशूजस्तै पावलभैmँ त्यागी',
'आज्ञाकारी बन्छौँ सधैँ बन्दैनौँ है बागी (२)',
'२. भविष्यको कर्णधार सुसमाचारको खानी',
'येशूको सेवा गर्छौं आफ्नो कर्तव्य ठानी (२)',
'प्रार्थना गर्छौं, वचन सुन्छौँ, मरियम बनी (२)',
'दाऊद जस्तै साहसी छौँ, हामी ख्रीष्टका नानी (२)',
'३. गगनभन्दा उच्च विचार हिउँ जस्तो सेतो',
'सबैलाई माया गर्छौं ख्रीष्टको प्रेम जस्तो (२)',
'हेला निन्दा सबै सहन्छौँ ख्रीष्टले सहे जस्तो',
'ख्रीष्टकै लागि शहीद बन्छौँ शिमोन पत्रुस जस्तो (२)'
	  ],
      chordbhajan: [
	  '१. मण्डलीमा सधैँ जान्छौँ हामी ख्रीष्टका नानी',
'येशूले जस्तै क्षमा दिन्छाँै, सुलेमानभैmँ ज्ञानी (२)',
'मन कन्चन येशूजस्तै पावलभैmँ त्यागी',
'आज्ञाकारी बन्छौँ सधैँ बन्दैनौँ है बागी (२)',
'२. भविष्यको कर्णधार सुसमाचारको खानी',
'येशूको सेवा गर्छौं आफ्नो कर्तव्य ठानी (२)',
'प्रार्थना गर्छौं, वचन सुन्छौँ, मरियम बनी (२)',
'दाऊद जस्तै साहसी छौँ, हामी ख्रीष्टका नानी (२)',
'३. गगनभन्दा उच्च विचार हिउँ जस्तो सेतो',
'सबैलाई माया गर्छौं ख्रीष्टको प्रेम जस्तो (२)',
'हेला निन्दा सबै सहन्छौँ ख्रीष्टले सहे जस्तो',
'ख्रीष्टकै लागि शहीद बन्छौँ शिमोन पत्रुस जस्तो (२)'
]),
	  
	  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '66',
      link: '',
      bhajan: [ 
	 ' १. पिताले पुत्रलाई संसारको मुक्तिदाता हुनलाई',
'पठाउनुभयो, पठाउनुभयो, पठाउनुभयो ।',
'२. मेरो लागि, तिम्रो लागि मुक्तिदाता हुनलाई',
'पठाउनुभयो, पठाउनुभयो, पठाउनुभयो ।'
],
      chordbhajan: [
	   ' १. पिताले पुत्रलाई संसारको मुक्तिदाता हुनलाई',
'पठाउनुभयो, पठाउनुभयो, पठाउनुभयो ।',
'२. मेरो लागि, तिम्रो लागि मुक्तिदाता हुनलाई',
'पठाउनुभयो, पठाउनुभयो, पठाउनुभयो ।'
]),
	  
	  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '67',
      link: '',
      bhajan: [ 
	  '१. आज हामी साना छौँ भोलि ठूला हुने छौँ',
'हामी ठूला भएर, मिसनेरी हुने छौँ (२)',
'२. आज बाइबल पढ्नुछ, ख्रीष्टमा अघि बढ्Þनुछ',
'टाढा टाढा गएर, वचनलाई सुनाउनुछ (२)',
'३. सुख दुःख सहनुछ, आफ्नो भारी बोक्नुछ',
'अगुवा भएर, ख्रीष्टको बगाल हेर्नुछ (२)'
],
      chordbhajan: [
	  	  '१. आज हामी साना छौँ भोलि ठूला हुने छौँ',
'हामी ठूला भएर, मिसनेरी हुने छौँ (२)',
'२. आज बाइबल पढ्नुछ, ख्रीष्टमा अघि बढ्Þनुछ',
'टाढा टाढा गएर, वचनलाई सुनाउनुछ (२)',
'३. सुख दुःख सहनुछ, आफ्नो भारी बोक्नुछ',
'अगुवा भएर, ख्रीष्टको बगाल हेर्नुछ (२)'
]),
	  
	  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '68',
      link: '',
      bhajan: [ 
	  'मार्था घरको धन्दामा छिन्चिन्तामा सधैँ रहन्छिन्',
'प्रार्थनाको समय राख्दिनन्।',
'मरियमले काम बन्द गर्दछिन्प्रभुको चरणमा बस्दछिन्',
'ध्यान दिई वचन सुन्दछिन्।',
'मरियमले प्रभुलाई प्यार गर्छिन्सुगन्धित तेलले पाउ मोल्छिन्',
'प्रभुको सेवा गर्दछिन्।'
],
      chordbhajan: [
	    'मार्था घरको धन्दामा छिन्चिन्तामा सधैँ रहन्छिन्',
'प्रार्थनाको समय राख्दिनन्।',
'मरियमले काम बन्द गर्दछिन्प्रभुको चरणमा बस्दछिन्',
'ध्यान दिई वचन सुन्दछिन्।',
'मरियमले प्रभुलाई प्यार गर्छिन्सुगन्धित तेलले पाउ मोल्छिन्',
'प्रभुको सेवा गर्दछिन्।'
]),
	  
	  Bhajangeet(
      tal: 'स्केल D, ताल  ',
      title: '',
      bhajannum: '69',
      link: '',
      bhajan: [
'कोः हेर हेर हेर हेर आकाशैमा, कस्तो अचम्मको बढो शक्तिशाली',
 'घटना घट्नेछन् बादलैमा, भन भन के हो त्यो',
 '(येशूको आगमन हो प्रभुको आगमन हो) २',
'१. दुइ मिल्ने साथी खेतमा सँगै काम गरिरहेका हुन्छन्',
'(एउटा चाहिँ सुँई अर्को चाहिँ भुँई) २',
'सुँई हुने आनन्दले आकाशैमा, भुँई हुने विलाप गर्दै संसारैमा छोडिनेछन्।',
'२. दुइ मिल्ने आमा घरमा सँगै जाँतो पिसिरहेका हुन्छन्',
'(एउटा चाहिँ सुँई अर्को चाहिँ भुँई) २',
'सुँई हुने आनन्दले आकाशैमा भुँई हुने विलाप गर्दै संसारैमा छोडिनेछन्।',
'३. दुइ मिल्ने साथी खाटमा सँगै मस्त निदाईरहेका हुन्छन्',
'(एउटा चाहिँ सुँई अर्को चाहिँ भुँई) २',
'सुँई हुने आनन्दले आकाशैमा भुँई हुने विलाप गर्दै संसारैमा छोडिनेछन्।'

	  ],
      chordbhajan: [
	  'कोः हेर हेर हेर हेर आकाशैमा, कस्तो अचम्मको बढो शक्तिशाली',
 'घटना घट्नेछन् बादलैमा, भन भन के हो त्यो',
 '(येशूको आगमन हो प्रभुको आगमन हो) २',
'१. दुइ मिल्ने साथी खेतमा सँगै काम गरिरहेका हुन्छन्',
'(एउटा चाहिँ सुँई अर्को चाहिँ भुँई) २',
'सुँई हुने आनन्दले आकाशैमा, भुँई हुने विलाप गर्दै संसारैमा छोडिनेछन्।',
'२. दुइ मिल्ने आमा घरमा सँगै जाँतो पिसिरहेका हुन्छन्',
'(एउटा चाहिँ सुँई अर्को चाहिँ भुँई) २',
'सुँई हुने आनन्दले आकाशैमा भुँई हुने विलाप गर्दै संसारैमा छोडिनेछन्।',
'३. दुइ मिल्ने साथी खाटमा सँगै मस्त निदाईरहेका हुन्छन्',
'(एउटा चाहिँ सुँई अर्को चाहिँ भुँई) २',
'सुँई हुने आनन्दले आकाशैमा भुँई हुने विलाप गर्दै संसारैमा छोडिनेछन्।'
]),
	  
	  Bhajangeet(
      tal: 'स्केल E, ताल 2/4 ',
      title: '',
      bhajannum: '70',
      link: '',
      bhajan: [ 
	  'येशू राम्रा छन्(३) राम्रा छन्मलाई, मेरो पाप लिनुभो (३) राम्रा छन्मलाई',
'मलाई प्रेम गर्छन्(३) राम्रा छन्मलाई, तिम्रो वास्ता गर्छन्(३) राम्रा छन्मलाई ।'
],
      chordbhajan: [
	    'येशू राम्रा छन्(३) राम्रा छन्मलाई, मेरो पाप लिनुभो (३) राम्रा छन्मलाई',
'मलाई प्रेम गर्छन्(३) राम्रा छन्मलाई, तिम्रो वास्ता गर्छन्(३) राम्रा छन्मलाई ।']),
	  
	  
];
