import 'dart:core';
import 'package:nebible/model/Bhajan.dart';

List<Bhajangeet> chorosdata = [
  Bhajangeet(
      tal: 'स्केल Em, ताल  C',
      title: '',
      bhajannum: '1',
      link: '',
      bhajan: [
        'हल्लेलूयाह स्तुति–महिमा सर्वदा येशू प्रभुलाई दिन्छौँ (२)',
        'हा ... हल्लेलूयाह (३) हा ... (हल्लेलूयाह) ३',
        '१. त्रूmसको बलिदानमा रगत बहाउनुभयो (२)',
        'पापलाई हटाई शुद्ध गराई हामीलाई बचाउनुभयो (२)',
        '२. उहाँको पुनरुत्थानमा अनन्त विजय लिई आउनुभो (२)',
        'आज तिमी–हामीलाई यही विजय दिनलाई येशूजी आउनुभयो (२)',
      ],
      chordbhajan: [
        'हल्लेलूयाह स्तुति–महिमा सर्वदा येशू प्रभुलाई दिन्छौँ (२)',
        'हा ... हल्लेलूयाह (३) हा ... (हल्लेलूयाह) ३',
        '१. त्रूmसको बलिदानमा रगत बहाउनुभयो (२)',
        'पापलाई हटाई शुद्ध गराई हामीलाई बचाउनुभयो (२)',
        '२. उहाँको पुनरुत्थानमा अनन्त विजय लिई आउनुभो (२)',
        'आज तिमी–हामीलाई यही विजय दिनलाई येशूजी आउनुभयो (२)',
      ]),
  Bhajangeet(
      tal: 'स्केल G, ताल ¢ ',
      title: '',
      bhajannum: '2',
      link: '',
      bhajan: [
        'जउँदो छन्, येशू जिउँदो छन्, मेरो मनमा येशू जिउँदो छन्',
        'संकटमा मेरो सहारा हुन्, येशू सधैँ जिउँदो छन्।'
      ],
      chordbhajan: [
        'जउँदो छन्, येशू जिउँदो छन्, मेरो मनमा येशू जिउँदो छन्',
        'संकटमा मेरो सहारा हुन्, येशू सधैँ जिउँदो छन्।'
      ]),
  Bhajangeet(
      tal: 'स्केल C, ताल  12/8',
      title: '',
      bhajannum: '3',
      link: '',
      bhajan: [
        'येशू सर्वोत्तम नाउँ छ, शान्तिदाता प्रतापी प्रभु',
        'इम्मानुएल ईश्वर हामीसँग धन्य उद्धारक जिउँदो वचन ।'
      ],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल G, ताल  C',
      title: '',
      bhajannum: '4',
      link: '',
      bhajan: [
        ' हामी सबै मिली (२) गाऔँ, भजौँ, पूजौँ ख्रीष्ट येशूलाई (२)',
        'हामी सबै जन मिली गाऔँ भजौँ पुजौँ ख्रीष्ट येशूलाई (२)',
        'गाऔँ भजौँ पुजौँ ख्रीष्ट येशूलाई (४)'
      ],
      chordbhajan: [
        ' हामी सबै मिली (२) गाऔँ, भजौँ, पूजौँ ख्रीष्ट येशूलाई (२)',
        'हामी सबै जन मिली गाऔँ भजौँ पुजौँ ख्रीष्ट येशूलाई (२)',
        'गाऔँ भजौँ पुजौँ ख्रीष्ट येशूलाई (४)'
      ]),
  Bhajangeet(
      tal: 'स्केल C, ताल  C',
      title: '',
      bhajannum: '5',
      link: '',
      bhajan: [
        'येशू नाउँको जय होस्(२), मेरो चट्टान, मेरो किल्ला',
        'मलाईं छुडाउने मेरो भरोसा, येशू नाउँको जयजयकार होस्।'
      ],
      chordbhajan: [
        'येशू नाउँको जय होस्(२), मेरो चट्टान, मेरो किल्ला',
        'मलाईं छुडाउने मेरो भरोसा, येशू नाउँको जयजयकार होस्।'
      ]),
  Bhajangeet(
      tal: 'स्केल E, ताल  C',
      title: '',
      bhajannum: '6',
      link: '',
      bhajan: [
        'नाउँ उनको उच्च छ अरू नाउँभन्दा',
        'नाउँ उनको येशू, येशू प्रभु',
        'नाउँ उनको उदेकको, नाउँ उनको सल्लाहकार',
        'शान्तिको राजकुमार महान्ईश्वर ।'
      ],
      chordbhajan: [
        'नाउँ उनको उच्च छ अरू नाउँभन्दा',
        'नाउँ उनको येशू, येशू प्रभु',
        'नाउँ उनको उदेकको, नाउँ उनको सल्लाहकार',
        'शान्तिको राजकुमार महान्ईश्वर ।'
      ]),
  Bhajangeet(
      tal: 'स्केल D, ताल ¢ ',
      title: '',
      bhajannum: '7',
      link: '',
      bhajan: [
        ' ईश्वरले संसारलाई यस्तो प्रेम गरे (२)',
        'उनले आफ्नो एक मात्र पुत्रलाई दिए (२)',
        'ज–जसले उनमाथि विश्वास गर्छन्(२)',
        'नाश हुँदैनन्तर अनन्त जीवन पाउँछन्(२)'
      ],
      chordbhajan: [
        ' ईश्वरले संसारलाई यस्तो प्रेम गरे (२)',
        'उनले आफ्नो एक मात्र पुत्रलाई दिए (२)',
        'ज–जसले उनमाथि विश्वास गर्छन्(२)',
        'नाश हुँदैनन्तर अनन्त जीवन पाउँछन्(२)'
      ]),
  Bhajangeet(
      tal: 'स्केल C, ताल C ',
      title: '',
      bhajannum: '8',
      link: '',
      bhajan: [
        ' जीवनको रोटी खाँदैछु र मूलको पानी पिउँदैछु',
        'र येशू भन्छन्जसले पिउँछ उसलाई कहिल्यै तिर्खा लाग्दैन ।',
        'क्या रे तिर्खा लाग्दैन ? कहिल्यै तिर्खा लाग्दैन (२)',
        'र येशू भन्छन्, जसले पिउँछ उसलाई कहिल्यै तिर्खा लाग्दैन ।'
      ],
      chordbhajan: [
        ' जीवनको रोटी खाँदैछु र मूलको पानी पिउँदैछु',
        'र येशू भन्छन्जसले पिउँछ उसलाई कहिल्यै तिर्खा लाग्दैन ।',
        'क्या रे तिर्खा लाग्दैन ? कहिल्यै तिर्खा लाग्दैन (२)',
        'र येशू भन्छन्, जसले पिउँछ उसलाई कहिल्यै तिर्खा लाग्दैन ।'
      ]),
  Bhajangeet(
      tal: 'स्केल D, ताल  C',
      title: '',
      bhajannum: '9',
      link: '',
      bhajan: [
        'मुक्तिलाई, मुक्तिलाई ग्रहण गर अहिल्यै',
        'जो छ येशूको अनमोल रक्तमा',
        'येशूदेखि यो दान छ तिम्रोलागि नै, ग्रहण गर मुक्ति विनाडर'
      ],
      chordbhajan: [
        'मुक्तिलाई, मुक्तिलाई ग्रहण गर अहिल्यै',
        'जो छ येशूको अनमोल रक्तमा',
        'येशूदेखि यो दान छ तिम्रोलागि नै, ग्रहण गर मुक्ति विनाडर'
      ]),
  Bhajangeet(
      tal: 'स्केल G, ताल  C',
      title: '',
      bhajannum: '10',
      link: '',
      bhajan: [
        'कोः येशू पार्दछन् पूरै स्वतन्त्र, कलवरीमा मरे दिन छुटकारा',
        ' येशू पार्दछन् पूरै स्वतन्त्र, उनको नाउँको जय;',
        '१. यसैकारण म गाउँछु (२) मेरो पाप क्षमा भयो,'
            'स्वर्ग मेरो घर भयो, (यसैकारण म) ३ गाउँछु ।',
        '२. यसैकारण म खुशी छु (२) मेरो पाप क्षमा भयो,',
        'स्वर्ग मेरो घर भयो, (यसैकारण म) ३ खुशी छु ।',
        '३. यसैकारण म नाच्छु (२) मेरो पाप क्षमा भयो,',
        'स्वर्ग मेरो घर भयो, (यसैकारण म) ३ नाच्छु ।'
      ],
      chordbhajan: [
        'कोः येशू पार्दछन् पूरै स्वतन्त्र, कलवरीमा मरे दिन छुटकारा',
        ' येशू पार्दछन् पूरै स्वतन्त्र, उनको नाउँको जय;',
        '१. यसैकारण म गाउँछु (२) मेरो पाप क्षमा भयो,'
            'स्वर्ग मेरो घर भयो, (यसैकारण म) ३ गाउँछु ।',
        '२. यसैकारण म खुशी छु (२) मेरो पाप क्षमा भयो,',
        'स्वर्ग मेरो घर भयो, (यसैकारण म) ३ खुशी छु ।',
        '३. यसैकारण म नाच्छु (२) मेरो पाप क्षमा भयो,',
        'स्वर्ग मेरो घर भयो, (यसैकारण म) ३ नाच्छु ।'
      ]),
  Bhajangeet(
      tal: 'स्केल G, ताल  C',
      title: '',
      bhajannum: '11',
      link: '',
      bhajan: [
        ' हो (३) प्रभु कति प्रेमी छन्(३)',
        'म कहिल्यै उनको प्रेमलाई भुल्न सक्तिनँ (२)',
        'ईश्वरले संसारलाई प्रेम गर्नुभो (३)',
        'म कहिल्यै उनको प्रेमलाई भुल्न सक्तिनँ (२)',
        'तुच्छ म पापीलाई प्रेम गर्नुभो (३)',
        'म कहिल्यै उनको प्रेमलाई भुल्न सक्तिनँ (२)',
        'पवित्र आत्माले भरिदिनुभो (३)',
        'म कहिल्यै उनको प्रेमलाई भुल्न सक्तिनँ (२)'
      ],
      chordbhajan: [
        ' हो (३) प्रभु कति प्रेमी छन्(३)',
        'म कहिल्यै उनको प्रेमलाई भुल्न सक्तिनँ (२)',
        'ईश्वरले संसारलाई प्रेम गर्नुभो (३)',
        'म कहिल्यै उनको प्रेमलाई भुल्न सक्तिनँ (२)',
        'तुच्छ म पापीलाई प्रेम गर्नुभो (३)',
        'म कहिल्यै उनको प्रेमलाई भुल्न सक्तिनँ (२)',
        'पवित्र आत्माले भरिदिनुभो (३)',
        'म कहिल्यै उनको प्रेमलाई भुल्न सक्तिनँ (२)'
      ]),
  Bhajangeet(
      tal: 'स्केल D, ताल C',
      title: '',
      bhajannum: '12',
      link: '',
      bhajan: [
        'मेरो बत्तीमा तेल दिनोस्प्रभु, मेरो बत्तीमा तेल अहिले',
        'मेरो बत्तीमा तेल दिनोस्प्रभु, तपाईं आउञ्जेलसम्म देऊ ज्योति,',
        'गाऔँ होसत्रा (३) राजा येशूको (गाऔँ होसत्रा) ३ राजा येशूको ।'
      ],
      chordbhajan: [
        'मेरो बत्तीमा तेल दिनोस्प्रभु, मेरो बत्तीमा तेल अहिले',
        'मेरो बत्तीमा तेल दिनोस्प्रभु, तपाईं आउञ्जेलसम्म देऊ ज्योति,',
        'गाऔँ होसत्रा (३) राजा येशूको (गाऔँ होसत्रा) ३ राजा येशूको ।'
      ]),
  Bhajangeet(
      tal: 'स्केल G, ताल  2/4',
      title: '',
      bhajannum: '13',
      link: '',
      bhajan: [
        ' येशू हाम्रा यहवे निस्सी, येशू हाम्रा यहवे निस्सी',
        'हामी विजयी भन्दा महान्छौँ (२) येशूमा (२)'
      ],
      chordbhajan: [
        ' येशू हाम्रा यहवे निस्सी, येशू हाम्रा यहवे निस्सी',
        'हामी विजयी भन्दा महान्छौँ (२) येशूमा (२)'
      ]),
  Bhajangeet(
      tal: 'स्केल C, ताल  ',
      title: '',
      bhajannum: '14',
      link: '',
      bhajan: [
        'कोः आउनुहोस पवित्र आत्मा बिन्ती छ (२)',
        '१. ल्याउनुहोस्चङ्गाइ र मुक्ति (यो हाम्रो हृदयको चीत्कार) २',
        '२. ल्याउनुहोस्जागृति यहाँ (यो हाम्रो हृदयको चीत्कार) २'
      ],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल C, ताल  C',
      title: '',
      bhajannum: '15',
      link: '',
      bhajan: [
        ' १. आऊ पुजौँ राजपुजारी, आऊ भजौँ, पवित्र जाति',
        'भज येशू मुक्तिदाता, उनी प्रिय महिमाका राजा, (हल्लेलूयाह) ८',
        '२. धन्य भनौँ उहाँको नाउँलाई, धन्य भनौँ उहाँको नाउँलाई',
        'भज येशू मुक्तिदाता, उनी प्रिय महिमाका राजा, (हल्लेलूयाह) ८'
      ],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल G, ताल  9/4',
      title: '',
      bhajannum: '16',
      link: '',
      bhajan: [
        'प्रेम गरी आए, मरी बचाए गाडिँदा पाप मेरो हटाइदिए',
        'ब्युँती उनले मलाई निर्दोष ठहराए आउनेछन्येशू यो खुशीको दिन ।'
      ],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल G, ताल  6/8',
      title: '',
      bhajannum: '17',
      link: '',
      bhajan: [
        'जिउँदो, जिउँदो छन्येशू ख्रीष्ट जिउँदो',
        'होस्अगुवाइ, दिन्छन्मलाई र सङ्गति मीठो',
        'जिउँदो, जिउँदो उतार्न पापदेखि ।',
        'म कसरी निश्चय जान्दछु ? मनमै जिउँछन्उनी ।'
      ],
      chordbhajan: [
        'जिउँदो, जिउँदो छन्येशू ख्रीष्ट जिउँदो',
        'होस्अगुवाइ, दिन्छन्मलाई र सङ्गति मीठो',
        'जिउँदो, जिउँदो उतार्न पापदेखि ।',
        'म कसरी निश्चय जान्दछु ? मनमै जिउँछन्उनी ।'
      ]),
  Bhajangeet(
      tal: 'स्केल G, ताल  C',
      title: '',
      bhajannum: '18',
      link: '',
      bhajan: [
        'भन जय जय, उदेकको शक्ति छ रगतमा, रगतमा',
        'भन जय जय, उदेकको शक्ति छ येशूको अमोल रगतमा ।',
        'येशूको नाउँमा (२) हामीलाई विजय छ,',
        'हल्लेलूयाह येशूको नाउँमा शैतानलाई भगाउनुछ,',
        'जब हामी उनको नाउँमा उभ्छौँ, तब कसले सामना गर्ने ?',
        'येशू, येशू, येशूको नाउँमा हामीलाई विजय छ ।'
      ],
      chordbhajan: [
        'भन जय जय, उदेकको शक्ति छ रगतमा, रगतमा',
        'भन जय जय, उदेकको शक्ति छ येशूको अमोल रगतमा ।',
        'येशूको नाउँमा (२) हामीलाई विजय छ,',
        'हल्लेलूयाह येशूको नाउँमा शैतानलाई भगाउनुछ,',
        'जब हामी उनको नाउँमा उभ्छौँ, तब कसले सामना गर्ने ?',
        'येशू, येशू, येशूको नाउँमा हामीलाई विजय छ ।'
      ]),
  Bhajangeet(
      tal: 'स्केल D, ताल  C',
      title: '',
      bhajannum: '19',
      link: '',
      bhajan: [
        'त्रूmसैमा त्रूmसैमा मलाई परेथ्यो ज्योति मेरो पापको भारी हटिगो’',
        'त्यहाँ विश्वास गरी मैले पाएँ दृष्टि र अहिलेको जीवन खुशी भो’ ।',
      ],
      chordbhajan: [
        'त्रूmसैमा त्रूmसैमा मलाई परेथ्यो ज्योति मेरो पापको भारी हटिगो’',
        'त्यहाँ विश्वास गरी मैले पाएँ दृष्टि र अहिलेको जीवन खुशी भो’ ।',
      ]),
  Bhajangeet(
      tal: 'स्केल D, ताल  C',
      title: '',
      bhajannum: '20',
      link: '',
      bhajan: [
        ' लिनोस्तन, अर्पन्छौँ लिनोस्मन,',
        'चढ़ाउँछौँ लिनोस्धन, पिता (तपाईंकै हौँ) २',
        'तपाईंकै शुरु देखि छानेका, तपाईंकै ख्रीष्टको रगतले किनेका',
        'तपाईंकै आत्माको छाप लागेका, (तपाईंकै हौँ) २',
        'लिनोस्तन, अर्पन्छौँ लिनोस्मन,',
        'चढ़ाउँछौँ लिनोस्धन, पिता (तपाईंकै हौँ) २'
      ],
      chordbhajan: [
        ' लिनोस्तन, अर्पन्छौँ लिनोस्मन,',
        'चढ़ाउँछौँ लिनोस्धन, पिता (तपाईंकै हौँ) २',
        'तपाईंकै शुरु देखि छानेका, तपाईंकै ख्रीष्टको रगतले किनेका',
        'तपाईंकै आत्माको छाप लागेका, (तपाईंकै हौँ) २',
        'लिनोस्तन, अर्पन्छौँ लिनोस्मन,',
        'चढ़ाउँछौँ लिनोस्धन, पिता (तपाईंकै हौँ) २'
      ]),
  Bhajangeet(
      tal: 'स्केल D, ताल  3/4',
      title: '',
      bhajannum: '21',
      link: '',
      bhajan: [
        'हे राजा येशू, तिमीले हाम्रो आत्मालाई जिलायौ',
        'पापको जरो संसारको बन्धन निष्फल तुल्यायौ ।'
      ],
      chordbhajan: [
        'हे राजा येशू, तिमीले हाम्रो आत्मालाई जिलायौ',
        'पापको जरो संसारको बन्धन निष्फल तुल्यायौ ।'
      ]),
  Bhajangeet(
      tal: 'स्केल D, ताल  3/4',
      title: '',
      bhajannum: '22',
      link: '',
      bhajan: [
        'स्तुतिपूर्ण ओठले, हात उचाली भन्दछु',
        'प्रभु म तपाईंलाई (धन्यको भन्दछु) ३',
        'प्रभु म तपाईंलाई धन्यको भन्दछ ।'
      ],
      chordbhajan: [
        'स्तुतिपूर्ण ओठले, हात उचाली भन्दछु',
        'प्रभु म तपाईंलाई (धन्यको भन्दछु) ३',
        'प्रभु म तपाईंलाई धन्यको भन्दछ ।'
      ]),
  Bhajangeet(
      tal: 'स्केल G, ताल  C',
      title: '',
      bhajannum: '23',
      link: '',
      bhajan: [
        'प्रभुमा सधैँ आनन्द गर, फेरि पनि भन्दछु (२)',
        'आनन्द, आनन्द फेरि पनि भन्दछु (२)',
        'प्रभुमा सधैँ आनन्द गर, फेरि पनि भन्दछ'
      ],
      chordbhajan: [
        'प्रभुमा सधैँ आनन्द गर, फेरि पनि भन्दछु (२)',
        'आनन्द, आनन्द फेरि पनि भन्दछु (२)',
        'प्रभुमा सधैँ आनन्द गर, फेरि पनि भन्दछ'
      ]),
  Bhajangeet(
      tal: 'स्केल G, ताल  C',
      title: '',
      bhajannum: '24',
      link: '',
      bhajan: [
        'धन्यवाद येशू (२) धन्यवाद येशू मेरो मनदेखि २',
        'स्तुति होस्प्रभु (२) स्तुति होस्प्रभु मेरो मनदेखि २',
        'हल्लेलूयाह येशू (२) हल्लेलूयाह येशू मेरो मनदेखि २',
        'प्रशंसा होस्प्रभु (२) प्रशंसा होस्प्रभु मेरो मनदेखि २',
        'जयजयकार होस्प्रभु (२) जयजयकार होस्प्रभु मेरो मनदेखि २'
      ],
      chordbhajan: [
        'धन्यवाद येशू (२) धन्यवाद येशू मेरो मनदेखि २',
        'स्तुति होस्प्रभु (२) स्तुति होस्प्रभु मेरो मनदेखि २',
        'हल्लेलूयाह येशू (२) हल्लेलूयाह येशू मेरो मनदेखि २',
        'प्रशंसा होस्प्रभु (२) प्रशंसा होस्प्रभु मेरो मनदेखि २',
        'जयजयकार होस्प्रभु (२) जयजयकार होस्प्रभु मेरो मनदेखि २'
      ]),
  Bhajangeet(
      tal: 'स्केल F(D), ताल  C',
      title: '',
      bhajannum: '25',
      link: '',
      bhajan: [
        'हिजोआज सधैँभरि येशू समान छन्हामी फेर्छौं, उनी मात्र कहिले फेर्दैनन्,',
        'उनको नामको जय (२), हामी फेर्छौं, उनी मात्र कहिले फेर्दैनन्।'
      ],
      chordbhajan: [
        'हिजोआज सधैँभरि येशू समान छन्हामी फेर्छौं, उनी मात्र कहिले फेर्दैनन्,',
        'उनको नामको जय (२), हामी फेर्छौं, उनी मात्र कहिले फेर्दैनन्।'
      ]),
  Bhajangeet(
      tal: 'स्केल G, ताल  6/8',
      title: '',
      bhajannum: '26',
      link: '',
      bhajan: [
        ' हल्लेलू (३) हल्लेलूयाह, येशूको जय',
        'येशूको जय, हल्लेलूयाह (३) येशूको जय ।'
      ],
      chordbhajan: [
        ' हल्लेलू (३) हल्लेलूयाह, येशूको जय',
        'येशूको जय, हल्लेलूयाह (३) येशूको जय ।'
      ]),
  Bhajangeet(
      tal: 'स्केल G, ताल  C',
      title: '',
      bhajannum: '27',
      link: '',
      bhajan: [
        'आजको दिन, आजको दिन उनले सिर्जेका, उनले सिर्जेका',
        'रमाउँदै जाऊँ, खुशी मनाऊँ (र आनन्द गरौँ) २',
        'आजको दिन उनले सिर्जेका, रमाउँदै जाऊँ, र खुशी मनाऊँ',
        'आजको दिन (२) उनले सिर्जेका ।'
      ],
      chordbhajan: [
        'आजको दिन, आजको दिन उनले सिर्जेका, उनले सिर्जेका',
        'रमाउँदै जाऊँ, खुशी मनाऊँ (र आनन्द गरौँ) २',
        'आजको दिन उनले सिर्जेका, रमाउँदै जाऊँ, र खुशी मनाऊँ',
        'आजको दिन (२) उनले सिर्जेका ।'
      ]),
  Bhajangeet(
      tal: 'स्केल F(D), ताल  C',
      title: '',
      bhajannum: '28',
      link: '',
      bhajan: [
        ' १. ईश्वरको राज पहिले खोजी गर, उहाँको धार्मिकतामा',
        'सबै थोक तिमीलाई थपिनेछ, हल्लेलू–हल्लेलूयाह ।',
        'हल्लेलूयाह (३) हल्लेलू हल्लेलूयाह ।',
        '२. रोटीले मात्र मानिस बाँच्दैन, तर हरेक वचनले',
        'जो परमेश्वरको मुखबाट निस्कन्छ, हल्लेलू–हल्लेलूयाह ।',
        'हल्लेलूयाह (३) हल्लेलू हल्लेलूयाह ।',
        '३. माग त तिमीलाई दिइनेछ, खोज त भेट्टाउनेछौ,',
        'घचघचाऊ ढोका उघारिनेछ, हल्लेलू हल्लेलूयाह ।',
        'हल्लेलूयाह (३) हल्लेलू हल्लेलूयाह । '
      ],
      chordbhajan: [
        ' १. ईश्वरको राज पहिले खोजी गर, उहाँको धार्मिकतामा',
        'सबै थोक तिमीलाई थपिनेछ, हल्लेलू–हल्लेलूयाह ।',
        'हल्लेलूयाह (३) हल्लेलू हल्लेलूयाह ।',
        '२. रोटीले मात्र मानिस बाँच्दैन, तर हरेक वचनले',
        'जो परमेश्वरको मुखबाट निस्कन्छ, हल्लेलू–हल्लेलूयाह ।',
        'हल्लेलूयाह (३) हल्लेलू हल्लेलूयाह ।',
        '३. माग त तिमीलाई दिइनेछ, खोज त भेट्टाउनेछौ,',
        'घचघचाऊ ढोका उघारिनेछ, हल्लेलू हल्लेलूयाह ।',
        'हल्लेलूयाह (३) हल्लेलू हल्लेलूयाह । '
      ]),
  Bhajangeet(
      tal: 'स्केल C, ताल  C',
      title: '',
      bhajannum: '29',
      link: '',
      bhajan: [
        'खुशी–खुशी मनाऔँ, खुशी–खुशी मनाऔँ (२)',
        'भन–भन, प्रभु येशू ख्रीष्टको जय (२)',
        'मेरो लागि आए, मेरोलागि जिए (२)',
        'मेरो लागि येशूले दुःख उठाए (२)',
        'मेरो लागि मारिएथे, मेरोलागि गाडि़एथे (२)',
        'मेरो लागि बौरीउठे, मेरा हुन्येशू (२)',
        'म येशूको हुँ, हामी येशूका हौँ ।',
        'खुशी–खुशी मनाऔँ, खुशी–खुशी मनाऔँ (२)',
        'भन–भन, प्रभु येशू ख्रीष्टको जय (२)'
      ],
      chordbhajan: [
        'खुशी–खुशी मनाऔँ, खुशी–खुशी मनाऔँ (२)',
        'भन–भन, प्रभु येशू ख्रीष्टको जय (२)',
        'मेरो लागि आए, मेरोलागि जिए (२)',
        'मेरो लागि येशूले दुःख उठाए (२)',
        'मेरो लागि मारिएथे, मेरोलागि गाडि़एथे (२)',
        'मेरो लागि बौरीउठे, मेरा हुन्येशू (२)',
        'म येशूको हुँ, हामी येशूका हौँ ।',
        'खुशी–खुशी मनाऔँ, खुशी–खुशी मनाऔँ (२)',
        'भन–भन, प्रभु येशू ख्रीष्टको जय (२)'
      ]),
  Bhajangeet(
      tal: 'स्केल F(D), ताल  C',
      title: '',
      bhajannum: '29',
      link: '',
      bhajan: [
        '१. तपाईंको दया जीवनभन्दा श्रेष्ठ (२)',
        'कोः धन्यको भन्छु, स्तुति म गर्छु,',
        ' तपाईंको दया जीवनभन्दा श्रेष्ठ',
        '२. हात उचाल्दछु तपाईंको नाउँमा (२)',
        '३. सेवा गर्छु प्रभु, सारा हृदयले (२)'
      ],
      chordbhajan: [
        '१. तपाईंको दया जीवनभन्दा श्रेष्ठ (२)',
        'कोः धन्यको भन्छु, स्तुति म गर्छु,',
        ' तपाईंको दया जीवनभन्दा श्रेष्ठ',
        '२. हात उचाल्दछु तपाईंको नाउँमा (२)',
        '३. सेवा गर्छु प्रभु, सारा हृदयले (२)'
      ]),
  Bhajangeet(
      tal: 'स्केल E, ताल  C',
      title: '',
      bhajannum: '30',
      link: '',
      bhajan: [
        '१. तपाईंको दया जीवनभन्दा श्रेष्ठ (२)',
        'कोः धन्यको भन्छु, स्तुति म गर्छु,',
        ' तपाईंको दया जीवनभन्दा श्रेष्ठ',
        '२. हात उचाल्दछु तपाईंको नाउँमा (२)',
        '३. सेवा गर्छु प्रभु, सारा हृदयले (२)'
      ],
      chordbhajan: [
        '१. तपाईंको दया जीवनभन्दा श्रेष्ठ (२)',
        'कोः धन्यको भन्छु, स्तुति म गर्छु,',
        ' तपाईंको दया जीवनभन्दा श्रेष्ठ',
        '२. हात उचाल्दछु तपाईंको नाउँमा (२)',
        '३. सेवा गर्छु प्रभु, सारा हृदयले (२)'
      ]),
  Bhajangeet(
      tal: 'स्केल G, ताल  C',
      title: '',
      bhajannum: '31',
      link: '',
      bhajan: [
        '१. ल जाऊँ है सियोनसम्म (३) येशूको नगरमा',
        'कोः जय हल्लेलूयाह (३) आनन्द मनाऊँ ।',
        '२. सियोनको राजा येशू (३) राज गर्दै जाऊँ',
        '३. प्रेमी छन्सियोनमा (३) प्रेम गर्दै जाऊँ',
        '४. नाच्दै जाऊ सियोनमा (३) प्रेमी येशूकहाँ'
      ],
      chordbhajan: [
        '१. ल जाऊँ है सियोनसम्म (३) येशूको नगरमा',
        'कोः जय हल्लेलूयाह (३) आनन्द मनाऊँ ।',
        '२. सियोनको राजा येशू (३) राज गर्दै जाऊँ',
        '३. प्रेमी छन्सियोनमा (३) प्रेम गर्दै जाऊँ',
        '४. नाच्दै जाऊ सियोनमा (३) प्रेमी येशूकहाँ'
      ]),
  Bhajangeet(
      tal: 'स्केल G, ताल  C',
      title: '',
      bhajannum: '32',
      link: '',
      bhajan: [
        ' उहाँलाई महिमा मण्डलीमा अहिले र सधैँ (२) (उहाँलाई) ४',
        'उहाँलाई महिमा मण्डलीमा अहिले र सधैँ ।'
      ],
      chordbhajan: [
        ' उहाँलाई महिमा मण्डलीमा अहिले र सधैँ (२) (उहाँलाई) ४',
        'उहाँलाई महिमा मण्डलीमा अहिले र सधैँ ।'
      ]),
  Bhajangeet(
      tal: 'स्केल G, ताल C ',
      title: '',
      bhajannum: '33',
      link: '',
      bhajan: [
        'महिमा (३) होस्२ (ईश्वरलाई महिमा होस्, महिमा होस्) २',
        'प्रशंसा (३) होस्२ (ईश्वरलाई प्रशंसा होस्, प्रशंसा होस्) २',
        'धन्यवाद (३) होस्२ (ईश्वरलाई धन्यवाद होस्, धन्यवाद होस्) २'
      ],
      chordbhajan: [
        'महिमा (३) होस्२ (ईश्वरलाई महिमा होस्, महिमा होस्) २',
        'प्रशंसा (३) होस्२ (ईश्वरलाई प्रशंसा होस्, प्रशंसा होस्) २',
        'धन्यवाद (३) होस्२ (ईश्वरलाई धन्यवाद होस्, धन्यवाद होस्) २'
      ]),
  Bhajangeet(
      tal: 'स्केल D, ताल  2/4',
      title: '',
      bhajannum: '34',
      link: '',
      bhajan: [
        ' हे सबै जातिका मानिस हो,',
        'हल्लेलूयाह हे, सबै जन हो,',
        'उहाँको तारीफ गर',
        'किनभने हामीप्रति उहाँको करुणा अपार छ',
        'र यहवेको सत्यता सधैँको निम्ति रहन्छ (२)',
        'हल्लेलूयाह, हल्लेलूयाह, हल्लेलूयाह, हल्लेलूयाह ।',
        'र यहवेको सत्यता सधैँको निम्ति रहन्छ (२)'
      ],
      chordbhajan: [
        ' हे सबै जातिका मानिस हो,',
        'हल्लेलूयाह हे, सबै जन हो,',
        'उहाँको तारीफ गर',
        'किनभने हामीप्रति उहाँको करुणा अपार छ',
        'र यहवेको सत्यता सधैँको निम्ति रहन्छ (२)',
        'हल्लेलूयाह, हल्लेलूयाह, हल्लेलूयाह, हल्लेलूयाह ।',
        'र यहवेको सत्यता सधैँको निम्ति रहन्छ (२)'
      ]),
  Bhajangeet(
      tal: 'स्केल G, ताल  3/4',
      title: '',
      bhajannum: '35',
      link: '',
      bhajan: [
        '(तिम्रा परमेश्वरले बिर्सेका छैनन्',
        'तिम्रो कुरा भुलेका छैनन्तिमीलाई) २',
        '(माग फेरि माग, खोज अभैm खोज',
        'घरीघरी घचघचाऊ) २'
      ],
      chordbhajan: [
        '(तिम्रा परमेश्वरले बिर्सेका छैनन्',
        'तिम्रो कुरा भुलेका छैनन्तिमीलाई) २',
        '(माग फेरि माग, खोज अभैm खोज',
        'घरीघरी घचघचाऊ) २'
      ]),
  Bhajangeet(
      tal: 'स्केल C, ताल  C',
      title: '',
      bhajannum: '36',
      link: '',
      bhajan: [
        'समयमा, उनको समयमा, सब थोक सुन्दर बन्छन्उनको समयमा',
        'मार्ग मलाई देखाउनुहोस्, दिन व दिन सिकाउनुहोस्',
        'सदा हिँड्नलाई तपाईंको समयमा, समयमा, तपाईंको समयमा,',
        'सब थोक सुन्दर छन्तपाईंको समयमा',
        'जीवन मेरो सुम्पन्छु, स्तुति सदा गाउनेछु,',
        'ग्रहणयोग्य होस्तपाईंको समयमा ।'
      ],
      chordbhajan: [
        'समयमा, उनको समयमा, सब थोक सुन्दर बन्छन्उनको समयमा',
        'मार्ग मलाई देखाउनुहोस्, दिन व दिन सिकाउनुहोस्',
        'सदा हिँड्नलाई तपाईंको समयमा, समयमा, तपाईंको समयमा,',
        'सब थोक सुन्दर छन्तपाईंको समयमा',
        'जीवन मेरो सुम्पन्छु, स्तुति सदा गाउनेछु,',
        'ग्रहणयोग्य होस्तपाईंको समयमा ।'
      ]),
  Bhajangeet(
      tal: 'स्केल G, ताल  C',
      title: '',
      bhajannum: '37',
      link: '',
      bhajan: [
        ' उनी नै हुन्प्रभु, मृत्युबाट बौरने उनी प्रभु',
        'हरेक घँुडा टेक्नेछ, हर जिब्रोले भत्रेछ येशू ख्रीष्ट नै हुन्प्रभु ।',
        'तिमी नै हौ प्रभु, मृत्युबाट बौरने तिमी प्रभु',
        'मेरा घुँडा टेक्नेछन्र जिब्रोले भत्रेछ येशू ख्रीष्ट नै हुन्प्रभु ।'
      ],
      chordbhajan: [
        ' उनी नै हुन्प्रभु, मृत्युबाट बौरने उनी प्रभु',
        'हरेक घँुडा टेक्नेछ, हर जिब्रोले भत्रेछ येशू ख्रीष्ट नै हुन्प्रभु ।',
        'तिमी नै हौ प्रभु, मृत्युबाट बौरने तिमी प्रभु',
        'मेरा घुँडा टेक्नेछन्र जिब्रोले भत्रेछ येशू ख्रीष्ट नै हुन्प्रभु ।'
      ]),
  Bhajangeet(
      tal: 'स्केल D, ताल  3/4',
      title: '',
      bhajannum: '38',
      link: '',
      bhajan: [
        'नाउँ उनको उदेकको (३) प्रभु येशू',
        'प्रबल राजा उनी, सबै थोकको धनी',
        'नाउँ उनको उदेकको, प्रभु येशू',
        'असल गोठालो, सनातनको चट्टान',
        'शक्तिमान्ईश्वर उनी',
        'दण्डवत्गरौँ उनलाई, आदर, भक्ति चढ़ाई,',
        'नाउँ उनको उदेकको, प्रभु येशू ।'
      ],
      chordbhajan: [
        'नाउँ उनको उदेकको (३) प्रभु येशू',
        'प्रबल राजा उनी, सबै थोकको धनी',
        'नाउँ उनको उदेकको, प्रभु येशू',
        'असल गोठालो, सनातनको चट्टान',
        'शक्तिमान्ईश्वर उनी',
        'दण्डवत्गरौँ उनलाई, आदर, भक्ति चढ़ाई,',
        'नाउँ उनको उदेकको, प्रभु येशू ।'
      ]),
  Bhajangeet(
      tal: 'स्केल G, ताल  C',
      title: '',
      bhajannum: '39',
      link: '',
      bhajan: [
        '१. ृताली बजाउँदै, (गाऔँ हल्लेलूयाह) २, ताली बजाऔँे २',
        'ृहल्लेलूयाह (३) ताली बजाऔँे २',
        '२. ृहात उचाल्दै, हामी (गाऔँ हल्लेलूयाह) २, हात उचाल्दैे २',
        'ृहल्लेलूयाह (३) हात उचाल्दैे २',
      ],
      chordbhajan: [
        '१. ृताली बजाउँदै, (गाऔँ हल्लेलूयाह) २, ताली बजाऔँे २',
        'ृहल्लेलूयाह (३) ताली बजाऔँे २',
        '२. ृहात उचाल्दै, हामी (गाऔँ हल्लेलूयाह) २, हात उचाल्दैे २',
        'ृहल्लेलूयाह (३) हात उचाल्दैे २',
      ]),
  Bhajangeet(
      tal: 'स्केल G, ताल  3/4',
      title: '',
      bhajannum: '40',
      link: '',
      bhajan: [
        'हामी भेड़ालाई चराउँछन्खर्कमा, र जम्मा गर्छन्उनको अङ्गालोमा',
        'बोक्छन्उनले आफ्नो काँधमा, र हामीलाई अगुवाइ गर्दछन्।',
      ],
      chordbhajan: [
        'हामी भेड़ालाई चराउँछन्खर्कमा, र जम्मा गर्छन्उनको अङ्गालोमा',
        'बोक्छन्उनले आफ्नो काँधमा, र हामीलाई अगुवाइ गर्दछन्।',
      ]),
  Bhajangeet(
      tal: 'स्केल D, ताल  ¢',
      title: '',
      bhajannum: '41',
      link: '',
      bhajan: [
        'धन्यवादी भई उहाँको ढोकाभित्र पस्नेछु, आँगनभित्र प्रशंसासाथ,',
        'भत्रेछु यो त्यही दिन जो प्रभुले बनाउनुभो,',
        'खुशी छु, उहाँले (खुशी पार्नुभो) २, (खुशी छु उहाँले खुशी पार्नुभो) २'
      ],
      chordbhajan: [
        'धन्यवादी भई उहाँको ढोकाभित्र पस्नेछु, आँगनभित्र प्रशंसासाथ,',
        'भत्रेछु यो त्यही दिन जो प्रभुले बनाउनुभो,',
        'खुशी छु, उहाँले (खुशी पार्नुभो) २, (खुशी छु उहाँले खुशी पार्नुभो) २'
      ]),
  Bhajangeet(
      tal: 'स्केल G, ताल  C',
      title: '',
      bhajannum: '42',
      link: '',
      bhajan: [
        'उहाँले मलाई सत्यनाशको खाड़ल र',
        'दलदले हिलोबाट तानेर निकाल्नुभयो,',
        'उहाँले मेरा खुट्टाहरूलाई चट्टानमाथि बसाल्नुभयो',
        'उहाँले एउटा नयाँ गीत मेरो मुखमा हालिदिनुभो’',
        'हाम्रो परमेश्वरको स्तुति (४)'
      ],
      chordbhajan: [
        'उहाँले मलाई सत्यनाशको खाड़ल र',
        'दलदले हिलोबाट तानेर निकाल्नुभयो,',
        'उहाँले मेरा खुट्टाहरूलाई चट्टानमाथि बसाल्नुभयो',
        'उहाँले एउटा नयाँ गीत मेरो मुखमा हालिदिनुभो’',
        'हाम्रो परमेश्वरको स्तुति (४)'
      ]),
  Bhajangeet(
      tal: 'स्केल F(D), ताल  C',
      title: '',
      bhajannum: '43',
      link: '',
      bhajan: [
        ' आओ (२) परमप्रभुको निम्ति हामी गाऔँ',
        'हाम्रो उद्धारको चट्टानको निम्ति (जयजयकार) ३ गरौँ',
        'आओ (२) धन्यवाद गर्दै उहाँको सामुत्रे आओ',
        'भजन गाउँदै (उहाँको) २ (जयजयकार) ३ गरौँ ।'
      ],
      chordbhajan: [
        ' आओ (२) परमप्रभुको निम्ति हामी गाऔँ',
        'हाम्रो उद्धारको चट्टानको निम्ति (जयजयकार) ३ गरौँ',
        'आओ (२) धन्यवाद गर्दै उहाँको सामुत्रे आओ',
        'भजन गाउँदै (उहाँको) २ (जयजयकार) ३ गरौँ ।'
      ]),
  Bhajangeet(
      tal: 'स्केल G, ताल  C',
      title: '',
      bhajannum: '44',
      link: '',
      bhajan: [
        'स्वर्गमा, पृथ्वीमाथि, पृथ्वीमुनि भएका हरेक प्राणीले',
        'येशूको नाउँमा घँुड़ा टेक्नुपर्छ,',
        'परमेश्वर पिताको महिमाको निम्ति हरेक जिब्रोले',
        'येशूलाई नै प्रभु हो भत्रुपर्नेछ ।',
      ],
      chordbhajan: [
        'स्वर्गमा, पृथ्वीमाथि, पृथ्वीमुनि भएका हरेक प्राणीले',
        'येशूको नाउँमा घँुड़ा टेक्नुपर्छ,',
        'परमेश्वर पिताको महिमाको निम्ति हरेक जिब्रोले',
        'येशूलाई नै प्रभु हो भत्रुपर्नेछ ।',
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ¢',
      title: '',
      bhajannum: '45',
      link: '',
      bhajan: [
        ' धन्यवादसाथ उहाँको मूल ढोकाभित्र र प्रशंसा गर्दै उहाँको चोकभित्र पस',
        'उहाँलाई धन्यवाद चढ़ाओ (२), उहाँको नाउँलाई धन्यको भन ।'
      ],
      chordbhajan: [
        ' धन्यवादसाथ उहाँको मूल ढोकाभित्र र प्रशंसा गर्दै उहाँको चोकभित्र पस',
        'उहाँलाई धन्यवाद चढ़ाओ (२), उहाँको नाउँलाई धन्यको भन ।'
      ]),
  Bhajangeet(
      tal: 'स्केल Gm(Dm), ताल  6/8',
      title: '',
      bhajannum: '46',
      link: '',
      bhajan: [
        ' पर्वतहरूतिर म आफ्नो आँखा उठाउँछु, मलाई गोहार कहाँबाट आउँछ ?',
        'मलाई गोहार परमप्रभुबाट नै आउँछ, जसले स्वर्ग र पृथ्वी सृजनुभो’ ।'
      ],
      chordbhajan: [
        ' पर्वतहरूतिर म आफ्नो आँखा उठाउँछु, मलाई गोहार कहाँबाट आउँछ ?',
        'मलाई गोहार परमप्रभुबाट नै आउँछ, जसले स्वर्ग र पृथ्वी सृजनुभो’ ।'
      ]),
  Bhajangeet(
      tal: 'स्केल D, ताल  ¢',
      title: '',
      bhajannum: '47',
      link: '',
      bhajan: [
        'हर बखत म परमप्रभुलाई धन्यको भत्रेछु',
        'उहाँको प्रशंसा निरन्तर मेरो मुखमा (हुनेछ) ३'
      ],
      chordbhajan: [
        'हर बखत म परमप्रभुलाई धन्यको भत्रेछु',
        'उहाँको प्रशंसा निरन्तर मेरो मुखमा (हुनेछ) ३'
      ]),
  Bhajangeet(
      tal: 'स्केल C, ताल  ¢',
      title: '',
      bhajannum: '48',
      link: '',
      bhajan: [
        'संकष्टमा अति सजिलै पाइने सहायक',
        'परमेश्वर हाम्रो (शरणस्थान र बल हुनुहुन्छ) २',
        'हे देशका, सबै मानिस हो, ताली बजाओ',
        'उच्च स्वरले परमेश्वरको जयजयकार गर (२)',
        'परमेश्वर हाम्रो (शरणस्थान र बल हुनुहुन्छ) २',
        'सेनाहरूका परमप्रभु हाम्रो साथमा हुनुहुन्छ',
        'याकूबका परमेश्वर हाम्रो शरणस्थान हुनुहुन्छ ।',
        'उच्च स्वरले परमेश्वरको जयजयकार गर (२)',
        'परमेश्वर हाम्रो (शरणस्थान र बल हुनुहुन्छ) २'
      ],
      chordbhajan: [
        'संकष्टमा अति सजिलै पाइने सहायक',
        'परमेश्वर हाम्रो (शरणस्थान र बल हुनुहुन्छ) २',
        'हे देशका, सबै मानिस हो, ताली बजाओ',
        'उच्च स्वरले परमेश्वरको जयजयकार गर (२)',
        'परमेश्वर हाम्रो (शरणस्थान र बल हुनुहुन्छ) २',
        'सेनाहरूका परमप्रभु हाम्रो साथमा हुनुहुन्छ',
        'याकूबका परमेश्वर हाम्रो शरणस्थान हुनुहुन्छ ।',
        'उच्च स्वरले परमेश्वरको जयजयकार गर (२)',
        'परमेश्वर हाम्रो (शरणस्थान र बल हुनुहुन्छ) २'
      ]),
  Bhajangeet(
      tal: 'स्केल Em, ताल  2/4',
      title: '',
      bhajannum: '49',
      link: '',
      bhajan: [
        ' प्रभुले मलाई प्रेम गर्नुभो (२)',
        'मेरो पापको लागि त्रूmस बोक्नुभयो,',
        'प्रभुले मलाई प्रेम गर्नुभो (२)'
      ],
      chordbhajan: [
        ' प्रभुले मलाई प्रेम गर्नुभो (२)',
        'मेरो पापको लागि त्रूmस बोक्नुभयो,',
        'प्रभुले मलाई प्रेम गर्नुभो (२)'
      ]),
  Bhajangeet(
      tal: 'स्केल C, ताल  6/8',
      title: '',
      bhajannum: '50',
      link: '',
      bhajan: [
        'सनातनको प्रभु येशू, सियोनमा हुन्बिराजमान्',
        'उद्धारको ज्योति जो हुन्स्तुतिको योग्य जो छन्।'
      ],
      chordbhajan: [
        'सनातनको प्रभु येशू, सियोनमा हुन्बिराजमान्',
        'उद्धारको ज्योति जो हुन्स्तुतिको योग्य जो छन्।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '51',
      link: '',
      bhajan: [
        ' सन्तान हौँ हामी ख्रीष्टको, गर्छौं प्रशंसा उनको',
        'जसले गरे हाम्रो उद्धार, हटाई पापको भार',
        'यो संसार बिलाइजानेछ, सृष्टि हुनेछ नयाँ संसार (२)',
        'ख्रीष्ट यहाँ गर्नेछन्राज अनन्त विश्वासी जनसाथ (२)'
      ],
      chordbhajan: [
        ' सन्तान हौँ हामी ख्रीष्टको, गर्छौं प्रशंसा उनको',
        'जसले गरे हाम्रो उद्धार, हटाई पापको भार',
        'यो संसार बिलाइजानेछ, सृष्टि हुनेछ नयाँ संसार (२)',
        'ख्रीष्ट यहाँ गर्नेछन्राज अनन्त विश्वासी जनसाथ (२)'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '52',
      link: '',
      bhajan: [
        ' केही कुरामा चिन्तित नहोओ, सबै कुरामा धन्यवादसाथ प्रार्थना गर',
        'परमेश्वरको शान्तिले तिम्रो हृदय र तिम्रोविचारलाई येशूमा रक्षा गर्नेछ ।'
      ],
      chordbhajan: [
        ' केही कुरामा चिन्तित नहोओ, सबै कुरामा धन्यवादसाथ प्रार्थना गर',
        'परमेश्वरको शान्तिले तिम्रो हृदय र तिम्रोविचारलाई येशूमा रक्षा गर्नेछ ।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '53',
      link: '',
      bhajan: [
        'यस रात रक्षा गर्नोस्प्रभु, सब डर मेटाई',
        'हामीलाई रुङ्नु दूत सबले घाम नहुञ्जेल झुल्काई ।'
      ],
      chordbhajan: [
        'यस रात रक्षा गर्नोस्प्रभु, सब डर मेटाई',
        'हामीलाई रुङ्नु दूत सबले घाम नहुञ्जेल झुल्काई ।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '54',
      link: '',
      bhajan: [
        'आज रातभरि स्वर्गदूत आऊन्,',
        'पखेटा पैmलाई रक्षक भइरहून्।'
      ],
      chordbhajan: [
        'आज रातभरि स्वर्गदूत आऊन्,',
        'पखेटा पैmलाई रक्षक भइरहून्।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '55',
      link: '',
      bhajan: [
        'पिता, पुत्र र आत्माको जगत्र स्वर्गमा धन्य होस्',
        'दूतगण र मान्छे सबै भई उनैको स्तुति होस्सधैँ ।'
      ],
      chordbhajan: [
        'पिता, पुत्र र आत्माको जगत्र स्वर्गमा धन्य होस्',
        'दूतगण र मान्छे सबै भई उनैको स्तुति होस्सधैँ ।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '56',
      link: '',
      bhajan: [
        ' प्रभु येशू ख्रीष्टको अनुग्रह, परमेश्वर पिताको प्रेम (२)',
        'पवित्र आत्माको सङ्गति हामीसँग सधैँ भइरहोस्।'
      ],
      chordbhajan: [
        ' प्रभु येशू ख्रीष्टको अनुग्रह, परमेश्वर पिताको प्रेम (२)',
        'पवित्र आत्माको सङ्गति हामीसँग सधैँ भइरहोस्।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '57',
      link: '',
      bhajan: [
        'हल्लेलूयाह सर्वशक्तिमान्परमेश्वर राज गर्दछन्(२)',
        'आनन्दित होऔँ, खुशी होऔँ, अनि महिमा उनैलाई चढ़ाऔँ ।',
        'हल्लेलूयाह सर्वशक्तिमान्परमेश्वर राज गर्दछन्।'
      ],
      chordbhajan: [
        'हल्लेलूयाह सर्वशक्तिमान्परमेश्वर राज गर्दछन्(२)',
        'आनन्दित होऔँ, खुशी होऔँ, अनि महिमा उनैलाई चढ़ाऔँ ।',
        'हल्लेलूयाह सर्वशक्तिमान्परमेश्वर राज गर्दछन्।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '58',
      link: '',
      bhajan: [
        'हामी प्रशंसाको बलि ल्याउँछौँ परमेश्वरको घरमा (२)',
        'हामी चढ़ाउँछौँ तपाईंलाई बलिदानहरू धन्यवादका',
        'हामी चढ़ाउँछौँ तपाईंलाई बलिहरू आनन्दका ।'
      ],
      chordbhajan: [
        'हामी प्रशंसाको बलि ल्याउँछौँ परमेश्वरको घरमा (२)',
        'हामी चढ़ाउँछौँ तपाईंलाई बलिदानहरू धन्यवादका',
        'हामी चढ़ाउँछौँ तपाईंलाई बलिहरू आनन्दका ।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '59',
      link: '',
      bhajan: [
        ' प्रभुको उपस्थितिमा आनन्द छ, गाऔँ हल्लेलूयाह, (आमेन्) २',
        'नाचौँ, खुशी मनाऔँ आनन्दसाथ प्रभुको अघि नाचौँ (२)'
      ],
      chordbhajan: [
        ' प्रभुको उपस्थितिमा आनन्द छ, गाऔँ हल्लेलूयाह, (आमेन्) २',
        'नाचौँ, खुशी मनाऔँ आनन्दसाथ प्रभुको अघि नाचौँ (२)'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '60',
      link: '',
      bhajan: [
        '(येशू ख्रीष्ट नै प्रभु हुन्सब पृथ्वीका प्रभु) २',
        'एक मात्र ईश्वर राष्ट्रहरूमाथि, एक मात्र परमेश्वर',
        'अरू नाउँमा छैन त्यो मुक्ति येशू ख्रीष्ट नै सबका प्रभु२'
      ],
      chordbhajan: [
        '(येशू ख्रीष्ट नै प्रभु हुन्सब पृथ्वीका प्रभु) २',
        'एक मात्र ईश्वर राष्ट्रहरूमाथि, एक मात्र परमेश्वर',
        'अरू नाउँमा छैन त्यो मुक्ति येशू ख्रीष्ट नै सबका प्रभु२'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '61',
      link: '',
      bhajan: [
        '१. होसत्रा, होसत्रा, होसत्रा येशू राजालाई (२)',
        'उहाँको नाउँ उचालौँ र प्रशंसा चढ़ाऔँ',
        'हाम्रो प्रभुलाई स्तुति होस्, होसत्रा येशू राजालाई ।',
        '२. महिमा, महिमा, महिमा येशू राजालाई (२)',
        'उहाँको नाउँ उचालौँ र प्रशंसा चढ़ाऔँ',
        'हाम्रो प्रभुलाई स्तुति होस्, महिमा येशू राजालाई ।',
        '३. प्रशंसा, प्रशंसा, प्रशंसा येशू राजालाई (२)',
        'उहाँको नाउँ उचालौँ र प्रशंसा चढ़ाऔँ',
        'हाम्रो प्रभुलाई स्तुति होस्, प्रशंसा येशू राजालाई ।'
      ],
      chordbhajan: [
        '१. होसत्रा, होसत्रा, होसत्रा येशू राजालाई (२)',
        'उहाँको नाउँ उचालौँ र प्रशंसा चढ़ाऔँ',
        'हाम्रो प्रभुलाई स्तुति होस्, होसत्रा येशू राजालाई ।',
        '२. महिमा, महिमा, महिमा येशू राजालाई (२)',
        'उहाँको नाउँ उचालौँ र प्रशंसा चढ़ाऔँ',
        'हाम्रो प्रभुलाई स्तुति होस्, महिमा येशू राजालाई ।',
        '३. प्रशंसा, प्रशंसा, प्रशंसा येशू राजालाई (२)',
        'उहाँको नाउँ उचालौँ र प्रशंसा चढ़ाऔँ',
        'हाम्रो प्रभुलाई स्तुति होस्, प्रशंसा येशू राजालाई ।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '62',
      link: '',
      bhajan: [
        ' म परमेश्वरलाई पुकार्छु, स्तुतिको योग्य उनी',
        'म मेरो शत्रुबाट बच्नेछु ।',
        '(परमेश्वर जिउँछन्, धन्य होस्, मेरो चट्टान',
        'मेरो मुक्तिदाता उच्च गरियोस्) २'
      ],
      chordbhajan: [
        ' म परमेश्वरलाई पुकार्छु, स्तुतिको योग्य उनी',
        'म मेरो शत्रुबाट बच्नेछु ।',
        '(परमेश्वर जिउँछन्, धन्य होस्, मेरो चट्टान',
        'मेरो मुक्तिदाता उच्च गरियोस्) २'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '63',
      link: '',
      bhajan: [
        ' धन्य होस्प्रभु येशूको नाउँ, उनी छन्प्रशंसा भक्तिका योग्य',
        'यसैले उचालौ एक साथ हाम्रा हात गाउँदै, धन्य होस्त्यो नाउँ,',
        'धन्य होस्त्यो नाउँ',
        'धन्य होस्प्रभु येशूको नाउँ ।'
      ],
      chordbhajan: [
        ' धन्य होस्प्रभु येशूको नाउँ, उनी छन्प्रशंसा भक्तिका योग्य',
        'यसैले उचालौ एक साथ हाम्रा हात गाउँदै, धन्य होस्त्यो नाउँ,',
        'धन्य होस्त्यो नाउँ',
        'धन्य होस्प्रभु येशूको नाउँ ।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '64',
      link: '',
      bhajan: [
        ' १. योग्य, तपाईं योग्य, सबका राजा, सबका प्रभु, तपाईं योग्य,',
        'योग्य, तपाईं योग्य, सबका राजा, सबका प्रभु, गर्छु प्रणाम्।',
        '२. पवित्र, तपाईं पवित्र, सबका राजा, सबका प्रभु, तपाईं पवित्र,',
        'पवित्र, तपाईं पवित्र, सबका राजा, सबका प्रभु, गर्छु प्रणाम्।',
        '३. येशू, तपाईं येशू, सबका राजा, सबका प्रभु, तपाईं येशू,',
        'येशू, तपाईं येशू, सबका राजा, सबका प्रभु, गर्छु प्रणाम्।'
      ],
      chordbhajan: [
        ' १. योग्य, तपाईं योग्य, सबका राजा, सबका प्रभु, तपाईं योग्य,',
        'योग्य, तपाईं योग्य, सबका राजा, सबका प्रभु, गर्छु प्रणाम्।',
        '२. पवित्र, तपाईं पवित्र, सबका राजा, सबका प्रभु, तपाईं पवित्र,',
        'पवित्र, तपाईं पवित्र, सबका राजा, सबका प्रभु, गर्छु प्रणाम्।',
        '३. येशू, तपाईं येशू, सबका राजा, सबका प्रभु, तपाईं येशू,',
        'येशू, तपाईं येशू, सबका राजा, सबका प्रभु, गर्छु प्रणाम्।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '65',
      link: '',
      bhajan: [
        '(तपाईं प्रभु, सब पृथ्वीमाथि प्रभु हुनुहुन्छ,',
        'सबै देवहरूभन्दा महान्परमेश्वर) २',
        'म उचाल्छु (३), तपाईंलाई (स्तुति गर्छु) ३, तपाईंलाई ।'
      ],
      chordbhajan: [
        'तपाईं प्रभु, सब पृथ्वीमाथि प्रभु हुनुहुन्छ,',
        'सबै देवहरूभन्दा महान्परमेश्वर) २',
        'म उचाल्छु (३), तपाईंलाई (स्तुति गर्छु) ३, तपाईंलाई ।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '66',
      link: '',
      bhajan: [
        ' (योग्य, अति योग्य परमेश्वर तपाईं, धन्यवाद,',
        'प्रशंसा आराधना, भक्तिका योग्य) २',
        '(गाउँछौँ हल्लेलूयाह, थुमा सिंहासनमा',
        'आराधना भक्ति चढ़ाउँछौँ, जनाउँछौँ महिमा,',
        'हल्लेलूयाह, महिमा राजालाई',
        'विजयीभन्दा विजयी तपाईं सबका परमेश्वर) २'
      ],
      chordbhajan: [
        ' (योग्य, अति योग्य परमेश्वर तपाईं, धन्यवाद,',
        'प्रशंसा आराधना, भक्तिका योग्य) २',
        '(गाउँछौँ हल्लेलूयाह, थुमा सिंहासनमा',
        'आराधना भक्ति चढ़ाउँछौँ, जनाउँछौँ महिमा,',
        'हल्लेलूयाह, महिमा राजालाई',
        'विजयीभन्दा विजयी तपाईं सबका परमेश्वर) २'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '67',
      link: '',
      bhajan: [
        ' स्वर्गीय पिता हामी प्रेम गर्छौं, उच्च पार्छौं तपाईंको नाउँ,',
        'हाम्रो स्तुतिमा स्थापित होस्त्यो राज्य,',
        'जसै गर्छौं महान्कामको प्रचार',
        'धन्य होस्प्रभु महान्ईश्वर जो थिए, छन्र हुन आउँछन्',
        'धन्य होस्प्रभु महान्ईश्वर राज गर्छन्जसले सदा ।'
      ],
      chordbhajan: [
        ' स्वर्गीय पिता हामी प्रेम गर्छौं, उच्च पार्छौं तपाईंको नाउँ,',
        'हाम्रो स्तुतिमा स्थापित होस्त्यो राज्य,',
        'जसै गर्छौं महान्कामको प्रचार',
        'धन्य होस्प्रभु महान्ईश्वर जो थिए, छन्र हुन आउँछन्',
        'धन्य होस्प्रभु महान्ईश्वर राज गर्छन्जसले सदा ।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '68',
      link: '',
      bhajan: [
        ' म उच्च पार्नेछु त्यो नाउँ (२)',
        'म झण्डाभैmँ उच्च पार्छु आकाशमा',
        'म उच्च पार्नेछु त्यो नाउँ ।'
      ],
      chordbhajan: [
        ' म उच्च पार्नेछु त्यो नाउँ (२)',
        'म झण्डाभैmँ उच्च पार्छु आकाशमा',
        'म उच्च पार्नेछु त्यो नाउँ ।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '69',
      link: '',
      bhajan: [
        '१. आराधना गर्न हामी सबै भेला भएका छौँ (२)',
        'आराधना गर्न हामी सबै भेला भएका छौँ आज,',
        'आराधना गरौँ येशूलाई ।',
        '२. बिर्सी आपैm–आपैmलाई, एकाग्र हौँ प्रभु ख्रीष्टमा (२)',
        'बिर्सी आपैm–आपैmलाई, एकाग्र हौँ प्रभु ख्रीष्ट येशूमा,',
        'आराधना गरौँ येशूलाई ।',
        '३. उनी मेरो धार्मिकता, रहन्छ दृढ़भई सदासर्वदा (२)',
        'उनी मेरो धार्मिकता, रहन्छ दृढ भई सदासर्वदा उनमा,',
        'आराधना गरौँ येशूलाई ।',
        '४. पवित्र हात उचाली, गरौँ उनको नाउँको बढ़ाइ (२)',
        'पवित्र हात उचाली, गरौँ उनकोनाउँको बढ़ाइ,',
        'आराधना गरौँ येशूलाईं ।'
      ],
      chordbhajan: [
        '१. आराधना गर्न हामी सबै भेला भएका छौँ (२)',
        'आराधना गर्न हामी सबै भेला भएका छौँ आज,',
        'आराधना गरौँ येशूलाई ।',
        '२. बिर्सी आपैm–आपैmलाई, एकाग्र हौँ प्रभु ख्रीष्टमा (२)',
        'बिर्सी आपैm–आपैmलाई, एकाग्र हौँ प्रभु ख्रीष्ट येशूमा,',
        'आराधना गरौँ येशूलाई ।',
        '३. उनी मेरो धार्मिकता, रहन्छ दृढ़भई सदासर्वदा (२)',
        'उनी मेरो धार्मिकता, रहन्छ दृढ भई सदासर्वदा उनमा,',
        'आराधना गरौँ येशूलाई ।',
        '४. पवित्र हात उचाली, गरौँ उनको नाउँको बढ़ाइ (२)',
        'पवित्र हात उचाली, गरौँ उनकोनाउँको बढ़ाइ,',
        'आराधना गरौँ येशूलाईं ।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '70',
      link: '',
      bhajan: [
        ' आराधना गरौँ, उनलाई दण्डवत्गरौँ,',
        '(स्तुतिको गीत गाउँदै, हल्लेलूयाह भन्दै हल्लेलूयाह) ३ आमेन्।'
      ],
      chordbhajan: [
        ' आराधना गरौँ, उनलाई दण्डवत्गरौँ,',
        '(स्तुतिको गीत गाउँदै, हल्लेलूयाह भन्दै हल्लेलूयाह) ३ आमेन्।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '71',
      link: '',
      bhajan: [
        'महिमा गरौँ, आराधना येशूलाई होस्',
        'सबै महिमा, प्रशंसा, आदर, होस्महिमा',
        'राज्यको अधिकार सिंहासनदेखि बग्छ हामीप्रति',
        'गाऔँ उनैको गान ।',
        'उच्च पारौँ, माथि अग्ल्याऔँ येशूको नाउँलाई',
        'बढ़ाइ गरौँ, महिमित पारौँ, ख्रीष्ट राजालाई',
        'महिमा गरौँ, आराधना,',
        'येशू मरे आज, महिमित बने राजाहरूका राजा ।'
      ],
      chordbhajan: [
        'महिमा गरौँ, आराधना येशूलाई होस्',
        'सबै महिमा, प्रशंसा, आदर, होस्महिमा',
        'राज्यको अधिकार सिंहासनदेखि बग्छ हामीप्रति',
        'गाऔँ उनैको गान ।',
        'उच्च पारौँ, माथि अग्ल्याऔँ येशूको नाउँलाई',
        'बढ़ाइ गरौँ, महिमित पारौँ, ख्रीष्ट राजालाई',
        'महिमा गरौँ, आराधना,',
        'येशू मरे आज, महिमित बने राजाहरूका राजा ।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '72',
      link: '',
      bhajan: [
        ' आराधना गर्छु, महान्प्रभु',
        'तपाईंभैmँ छैन अरू',
        'आराधना गर्छु, शान्तिका कुमार',
        'यसै गर्न चाहन्छु, म स्तुति गर्छु',
        'तपाईं मेरो धार्मिकता, आराधना गर्छु महान्प्रभु,',
        'तपाईंभैmँ छैन अरू ।'
      ],
      chordbhajan: [
        ' आराधना गर्छु, महान्प्रभु',
        'तपाईंभैmँ छैन अरू',
        'आराधना गर्छु, शान्तिका कुमार',
        'यसै गर्न चाहन्छु, म स्तुति गर्छु',
        'तपाईं मेरो धार्मिकता, आराधना गर्छु महान्प्रभु,',
        'तपाईंभैmँ छैन अरू ।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '73',
      link: '',
      bhajan: [
        'येशू जिउँदो छन्, हाम्रो माझ खड़ा छन्(२)',
        'र यसैले आराधना गरौँ, प्रशंसा जयजयकार उनैलाई चढ़ाऔँ (२)'
      ],
      chordbhajan: [
        'येशू जिउँदो छन्, हाम्रो माझ खड़ा छन्(२)',
        'र यसैले आराधना गरौँ, प्रशंसा जयजयकार उनैलाई चढ़ाऔँ (२)'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '74',
      link: '',
      bhajan: [
        'येशूले लिन्छन्उच्च आदर, येशूले लिन्छन्प्रशंसा',
        'पृथ्वी, स्वर्ग एक साथ उच्च पार्छन्,',
        'अरू नाउँभन्दा उच्च त्यो नाउँ,',
        'घुँड़ा टेकौँ आदर र भक्तिमा,',
        'त्यस नाउँमा टेक्नेछन्सब घुँड़ा,',
        'सब जिब्रोले स्वीकारुन्उनी ख्रीष्ट ईश्वर–पुत्र,',
        'महाराजा, दिन्छौँ महिमा',
        'सबै आदर र भक्ति र शक्ति तपाईंकै हुन्, तपाईंकै हुन्(२)',
        'प्रभु येशू ख्रीष्ट जीवित ईश्वरका पुत्र ।'
      ],
      chordbhajan: [
        'येशूले लिन्छन्उच्च आदर, येशूले लिन्छन्प्रशंसा',
        'पृथ्वी, स्वर्ग एक साथ उच्च पार्छन्,',
        'अरू नाउँभन्दा उच्च त्यो नाउँ,',
        'घुँड़ा टेकौँ आदर र भक्तिमा,',
        'त्यस नाउँमा टेक्नेछन्सब घुँड़ा,',
        'सब जिब्रोले स्वीकारुन्उनी ख्रीष्ट ईश्वर–पुत्र,',
        'महाराजा, दिन्छौँ महिमा',
        'सबै आदर र भक्ति र शक्ति तपाईंकै हुन्, तपाईंकै हुन्(२)',
        'प्रभु येशू ख्रीष्ट जीवित ईश्वरका पुत्र ।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '75',
      link: '',
      bhajan: [
        ' प्रेम गर्छु प्रभु, म स्वर उचाल्छु',
        'आराधना गर्न मेरो मन रमाओस्',
        'आनन्द लिनोस्जे सुत्रुहुन्छ,',
        'त्यही मीठो आवाज होस्तपाईंको कानमा ।'
      ],
      chordbhajan: [
        ' प्रेम गर्छु प्रभु, म स्वर उचाल्छु',
        'आराधना गर्न मेरो मन रमाओस्',
        'आनन्द लिनोस्जे सुत्रुहुन्छ,',
        'त्यही मीठो आवाज होस्तपाईंको कानमा ।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '76',
      link: '',
      bhajan: [
        ' १. जब प्रभुको आत्मा मेरो हृदयमा छ म गाउँछु दाऊद भैmँ (२)',
        'म गाउँछु, म गाउँछु, म गाउँछु दाऊद भैmँ (२)',
        '२. जब प्रभुको आत्मा मेरो हृदयमा छ स्तुति गर्छु दाऊद भैmँ) २',
        'स्तुति गर्छु, स्तुति गर्छु, स्तुति गर्छु दाऊद भैmँ) २',
        '३. जब प्रभुको आत्मा मेरो हृदयमा छ ताली बजाउँछु दाऊद भैmँ) २',
        'ताली बजाउँछु, ताली बजाउँछु, ताली बजाउँछु दाऊद भैmँ (२)',
        '४. जब प्रभुको आत्मा मेरो हृदयमा छ म नाच्छु दाऊद भैmँ (२)',
        'म नाच्छु, म नाच्छु, म नाच्छु दाऊद भैmँ) २'
      ],
      chordbhajan: [
        ' १. जब प्रभुको आत्मा मेरो हृदयमा छ म गाउँछु दाऊद भैmँ (२)',
        'म गाउँछु, म गाउँछु, म गाउँछु दाऊद भैmँ (२)',
        '२. जब प्रभुको आत्मा मेरो हृदयमा छ स्तुति गर्छु दाऊद भैmँ) २',
        'स्तुति गर्छु, स्तुति गर्छु, स्तुति गर्छु दाऊद भैmँ) २',
        '३. जब प्रभुको आत्मा मेरो हृदयमा छ ताली बजाउँछु दाऊद भैmँ) २',
        'ताली बजाउँछु, ताली बजाउँछु, ताली बजाउँछु दाऊद भैmँ (२)',
        '४. जब प्रभुको आत्मा मेरो हृदयमा छ म नाच्छु दाऊद भैmँ (२)',
        'म नाच्छु, म नाच्छु, म नाच्छु दाऊद भैmँ) २'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '77',
      link: '',
      bhajan: [
        'येशू हामी उचाल्छौँ, राजा घोषणा गर्दछौँ',
        'तपाईंलाई हाम्रो बीचमा प्रशंसासाथ उचाल्दछौँ',
        'हाम्रो स्तुतिमा राज गर्नुहोस्(३) आउनोस्येशू, राज गर्नुहोस'
      ],
      chordbhajan: [
        'येशू हामी उचाल्छौँ, राजा घोषणा गर्दछौँ',
        'तपाईंलाई हाम्रो बीचमा प्रशंसासाथ उचाल्दछौँ',
        'हाम्रो स्तुतिमा राज गर्नुहोस्(३) आउनोस्येशू, राज गर्नुहोस'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '78',
      link: '',
      bhajan: [
        '(राजकीय पोशाक ल्याई, मुकुट स्तुतिको चढ़ाई',
        'प्रभु येशूलाई दिऔँ शक्ति र बल) २',
        'राजाहरूका राजा, परमप्रभु युद्धमा बलवान्, शान्तिका राजकुमार ।',
        'महान्ईश्वर, राजा सदाका ।'
      ],
      chordbhajan: [
        '(राजकीय पोशाक ल्याई, मुकुट स्तुतिको चढ़ाई',
        'प्रभु येशूलाई दिऔँ शक्ति र बल) २',
        'राजाहरूका राजा, परमप्रभु युद्धमा बलवान्, शान्तिका राजकुमार ।',
        'महान्ईश्वर, राजा सदाका ।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '79',
      link: '',
      bhajan: [
        '(धन्यवाद चढ़ाऔँ हृदयदेखि, धन्यवाद पवित्र परमेश्वरलाई',
        'धन्यवाद उहाँले दिनुभो येशू ख्रीष्ट आफ्नो पुत्र) २',
        '(भन निर्बलले म बलियो छु, गरीबले म धनी छु',
        'कारण उहाँले जे गर्नुभो हाम्रो लागि) २, धन्यवाद ।'
      ],
      chordbhajan: [
        '(धन्यवाद चढ़ाऔँ हृदयदेखि, धन्यवाद पवित्र परमेश्वरलाई',
        'धन्यवाद उहाँले दिनुभो येशू ख्रीष्ट आफ्नो पुत्र) २',
        '(भन निर्बलले म बलियो छु, गरीबले म धनी छु',
        'कारण उहाँले जे गर्नुभो हाम्रो लागि) २, धन्यवाद ।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '80',
      link: '',
      bhajan: [
        ' वश्वासले प्रतिज्ञादेखि ईश्वरलाई मात्र हेर्छ',
        'असम्भवलाई नहेरेर भन्छ, “गरिनेछ” (भन्छ “निश्चय गरिनेछ”) २',
        'अअसम्भवलाई नहेरेर भन्छ “गरिनेछ”'
      ],
      chordbhajan: [
        ' वश्वासले प्रतिज्ञादेखि ईश्वरलाई मात्र हेर्छ',
        'असम्भवलाई नहेरेर भन्छ, “गरिनेछ” (भन्छ “निश्चय गरिनेछ”) २',
        'अअसम्भवलाई नहेरेर भन्छ “गरिनेछ”'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '81',
      link: '',
      bhajan: [
        'सेवा गर्छौं महान्प्रभुको (२) दूतगणले उनलाई ढोग्छन्,',
        'स्वर्ग, पृथ्वी पुज्छन्, सेवा गर्छौं महान्प्रभुको ।'
      ],
      chordbhajan: [
        'सेवा गर्छौं महान्प्रभुको (२) दूतगणले उनलाई ढोग्छन्,',
        'स्वर्ग, पृथ्वी पुज्छन्, सेवा गर्छौं महान्प्रभुको ।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '82',
      link: '',
      bhajan: [
        ' राजाहरूका राजा, प्रभुहरूका प्रभु',
        'नाउँ उनको (येशू) ४ उनी हुन्राजा ।'
      ],
      chordbhajan: [
        ' राजाहरूका राजा, प्रभुहरूका प्रभु',
        'नाउँ उनको (येशू) ४ उनी हुन्राजा ।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '83',
      link: '',
      bhajan: [
        '(प्रभुद्वारा बहादुरी गर्नेछौँ, उहाँले हाम्रा शत्रुलाई कुल्चनुभो हामी',
        'गाउँछौँ र कराउँछौँ, जय ख्रीष्ट महान्राजा ।',
        'कारण ख्रीष्टले जय पाउनुभो आफ्नालाई छुड़ाउनुभो',
        'उहाँकै वचनले शत्रु मरेका पृथ्वी उठेर त्यो देख्नेछ) २'
      ],
      chordbhajan: [
        '(प्रभुद्वारा बहादुरी गर्नेछौँ, उहाँले हाम्रा शत्रुलाई कुल्चनुभो हामी',
        'गाउँछौँ र कराउँछौँ, जय ख्रीष्ट महान्राजा ।',
        'कारण ख्रीष्टले जय पाउनुभो आफ्नालाई छुड़ाउनुभो',
        'उहाँकै वचनले शत्रु मरेका पृथ्वी उठेर त्यो देख्नेछ) २'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '84',
      link: '',
      bhajan: [
        ' आऊ, हामी उत्सव मनाऔँ, उत्सव मनाऔँ प्रेमदानको लागि',
        'ईश्वर–पुत्रले प्रेम गरी जीवन दिए, स्तुति चढ़ाउँदछौँ कसैले नदिने',
        'आनन्द दिनुभो, भेटी लिएर आउँदछौँ, उत्सवको स्तुतिमा,',
        '(आऊ हामी उत्सव मनाऔँ) २, (उत्सव मनाउँदै गाऔँ) २ राजालाई ।'
      ],
      chordbhajan: [
        ' आऊ, हामी उत्सव मनाऔँ, उत्सव मनाऔँ प्रेमदानको लागि',
        'ईश्वर–पुत्रले प्रेम गरी जीवन दिए, स्तुति चढ़ाउँदछौँ कसैले नदिने',
        'आनन्द दिनुभो, भेटी लिएर आउँदछौँ, उत्सवको स्तुतिमा,',
        '(आऊ हामी उत्सव मनाऔँ) २, (उत्सव मनाउँदै गाऔँ) २ राजालाई ।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '85',
      link: '',
      bhajan: [
        ' आऔँ हामी आराधना गरौँ, सृष्टिकर्ताकै सामु घुँड़ा टेकौँ',
        'आऔँ हामी दण्डवत्गरौँ, सृष्टिकर्ताकै सामु घुँड़ा टेकौँ,',
        'उहाँ नै हाम्रा परमेश्वर हुन्र हामी उहाँको खर्कका प्रजा',
        'र उहाँका हातका भेड़ा हौँ र उहाँका हातका भेड़ा हौँ ।'
      ],
      chordbhajan: [
        ' आऔँ हामी आराधना गरौँ, सृष्टिकर्ताकै सामु घुँड़ा टेकौँ',
        'आऔँ हामी दण्डवत्गरौँ, सृष्टिकर्ताकै सामु घुँड़ा टेकौँ,',
        'उहाँ नै हाम्रा परमेश्वर हुन्र हामी उहाँको खर्कका प्रजा',
        'र उहाँका हातका भेड़ा हौँ र उहाँका हातका भेड़ा हौँ ।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '86',
      link: '',
      bhajan: [
        ' रगतले मलाई धुन्छ, रगतले जीवन दिन्छ,',
        'रगत नै मेरो साटोमा आयो उद्धारको बलिदानमा',
        'मलाई धुन्छ, हिउँभन्दा सेतो पारेर, पारेर',
        'मेरा येशू प्रभुको उत्तम बलिदान ।'
      ],
      chordbhajan: [
        ' रगतले मलाई धुन्छ, रगतले जीवन दिन्छ,',
        'रगत नै मेरो साटोमा आयो उद्धारको बलिदानमा',
        'मलाई धुन्छ, हिउँभन्दा सेतो पारेर, पारेर',
        'मेरा येशू प्रभुको उत्तम बलिदान ।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '87',
      link: '',
      bhajan: [
        'ममा शुद्ध हृदय सृजनोस्, प्रभु, सत्य आत्मा पुनर्जीवित पार्नोस्(२)',
        'मलाई तपाईंको सामुत्रेबाट नफाल्नोस्, मबाट पवित्र आत्मा नलैजानोस्,',
        'मुक्तिको उमङ्ग मलाई फेरि दिनुहोस्, (सत्य आत्मा पुनर्जीवित पार्नोस्) २'
      ],
      chordbhajan: [
        'ममा शुद्ध हृदय सृजनोस्, प्रभु, सत्य आत्मा पुनर्जीवित पार्नोस्(२)',
        'मलाई तपाईंको सामुत्रेबाट नफाल्नोस्, मबाट पवित्र आत्मा नलैजानोस्,',
        'मुक्तिको उमङ्ग मलाई फेरि दिनुहोस्, (सत्य आत्मा पुनर्जीवित पार्नोस्) २'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '88',
      link: '',
      bhajan: [
        ' तिम्रो इच्छा पूरा होस्, तिम्रो हातमा मेरो जीवन छ',
        'म माटो हुँ, तिमी हौ कुमाले, मलाई बनाउ, मलाई उठाऊ',
        'आफ्नो खुशीमा म हिँडिरहेँ, तिम्रो कुरा मैले सुनिनँ',
        '(तर प्रभु, आज म तिम्रो त्रूmसलाई उठाउने छु) २'
      ],
      chordbhajan: [
        ' तिम्रो इच्छा पूरा होस्, तिम्रो हातमा मेरो जीवन छ',
        'म माटो हुँ, तिमी हौ कुमाले, मलाई बनाउ, मलाई उठाऊ',
        'आफ्नो खुशीमा म हिँडिरहेँ, तिम्रो कुरा मैले सुनिनँ',
        '(तर प्रभु, आज म तिम्रो त्रूmसलाई उठाउने छु) २'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '89',
      link: '',
      bhajan: [
        'मुक्ति छ हाम्रोप्रभुमा, जो सिंहासनमा विराजमान्छन्',
        'उनै थुमालाई स्तुति, महिमा, ज्ञान, धन्यवाद,',
        'आदर, शक्ति र बल (येशूलाई होस्सदासर्वदा) ३ आमेन्।',
        'उद्धार पाएकाहरू बलिया हुन्छन्, एकतामा घोषणा गर्दै',
        'स्तुति, महिमा, ज्ञान, धन्यवाद, आदर, शक्ति र बल',
        '(येशूलाई होस्सदासर्वदा) ३ आमेन्।'
      ],
      chordbhajan: [
        'मुक्ति छ हाम्रोप्रभुमा, जो सिंहासनमा विराजमान्छन्',
        'उनै थुमालाई स्तुति, महिमा, ज्ञान, धन्यवाद,',
        'आदर, शक्ति र बल (येशूलाई होस्सदासर्वदा) ३ आमेन्।',
        'उद्धार पाएकाहरू बलिया हुन्छन्, एकतामा घोषणा गर्दै',
        'स्तुति, महिमा, ज्ञान, धन्यवाद, आदर, शक्ति र बल',
        '(येशूलाई होस्सदासर्वदा) ३ आमेन्।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '90',
      link: '',
      bhajan: [
        '१. (गाऊँ हल्लेलूयाह प्रभुलाई) २, (गाऊँ हल्लेलूयाह) २, गाऊँ हल्लेलूयाह प्रभुलाई ।',
        '२. (येशू संसारको ज्योति हुन्) २, (येशू संसारको) २, येशू संसारको ज्योति हुन्।',
        '३. (राज गर्न फेरि आउनेछन्) २, (राज गर्न फेरि) २, राज गर्न फेरि आउनेछन्।',
      ],
      chordbhajan: [
        '१. (गाऊँ हल्लेलूयाह प्रभुलाई) २, (गाऊँ हल्लेलूयाह) २, गाऊँ हल्लेलूयाह प्रभुलाई ।',
        '२. (येशू संसारको ज्योति हुन्) २, (येशू संसारको) २, येशू संसारको ज्योति हुन्।',
        '३. (राज गर्न फेरि आउनेछन्) २, (राज गर्न फेरि) २, राज गर्न फेरि आउनेछन्।',
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '91',
      link: '',
      bhajan: [
        'उत्सव मनाऔँ, येशूको उत्सव मनाऔँ (२) उनी बौरी उठेका छन्,',
        'राज्य गर्छन्सदासर्वदा उनी बौरी उठेका छन्',
        'आऔँ हामी उत्सव मनाऔँ पुनरुत्थान हाम्रो प्रभुको ।',
        'आऔँ, हामी उत्सव मनाऔँ, प्रेमदानको लागि,',
        'ईश्वरपुत्रले प्रेम गरी जीवन दिए,',
        'स्तुति चढाउँछौ, कसैले नदिने आनन्द दिए,',
        'भेटी लिएर आउँदछौ उत्सवको स्तुतिमा, आऔँ, हामी उत्सव मनाऔँ',
        'उत्सव मनाउँदै गाऔँ, उत्सव मनाउँदै गाऔँ राजालाई,',
        'आऔँ, हामी (उत्सव मनाऔँ) २ (उत्सव मनाउँदै गाऔँ) २ राजालाई ।'
      ],
      chordbhajan: [
        'उत्सव मनाऔँ, येशूको उत्सव मनाऔँ (२) उनी बौरी उठेका छन्,',
        'राज्य गर्छन्सदासर्वदा उनी बौरी उठेका छन्',
        'आऔँ हामी उत्सव मनाऔँ पुनरुत्थान हाम्रो प्रभुको ।',
        'आऔँ, हामी उत्सव मनाऔँ, प्रेमदानको लागि,',
        'ईश्वरपुत्रले प्रेम गरी जीवन दिए,',
        'स्तुति चढाउँछौ, कसैले नदिने आनन्द दिए,',
        'भेटी लिएर आउँदछौ उत्सवको स्तुतिमा, आऔँ, हामी उत्सव मनाऔँ',
        'उत्सव मनाउँदै गाऔँ, उत्सव मनाउँदै गाऔँ राजालाई,',
        'आऔँ, हामी (उत्सव मनाऔँ) २ (उत्सव मनाउँदै गाऔँ) २ राजालाई ।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '92',
      link: '',
      bhajan: [
        '(अनन्तकालसम्मै होस्तपाईंको महिमा) ४',
        'हे परमपिता, हे महान्ईश्वर, हे पुत्र ख्रीष्ट, हे आत्मा पवित्र',
        '(युगानुयुग) ३ होस्, (महिमा) ६ होस्।'
      ],
      chordbhajan: [
        '(अनन्तकालसम्मै होस्तपाईंको महिमा) ४',
        'हे परमपिता, हे महान्ईश्वर, हे पुत्र ख्रीष्ट, हे आत्मा पवित्र',
        '(युगानुयुग) ३ होस्, (महिमा) ६ होस्।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '93',
      link: '',
      bhajan: [
        'अब जागृति आएकोछ यो देशमा (२)',
        'पूर्वदेखि पश्चिमसम्म, उत्तरदेखि दक्षिणसम्म',
        'अब जागृति आएकोछ (३) यो देशमा',
        'येशू माथि उचालिनुहुनेछ यो देशमा (२)',
        'मेचीदेखि महाकालीसम्म, हिमालयदेखि तराईसम्म येशूलाई',
        'येशूलाई सबैले चित्रेछन्',
        'येशू माथि उचालिनुहुनेछ यो देशमा ।'
      ],
      chordbhajan: [
        'अब जागृति आएकोछ यो देशमा (२)',
        'पूर्वदेखि पश्चिमसम्म, उत्तरदेखि दक्षिणसम्म',
        'अब जागृति आएकोछ (३) यो देशमा',
        'येशू माथि उचालिनुहुनेछ यो देशमा (२)',
        'मेचीदेखि महाकालीसम्म, हिमालयदेखि तराईसम्म येशूलाई',
        'येशूलाई सबैले चित्रेछन्',
        'येशू माथि उचालिनुहुनेछ यो देशमा ।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '94',
      link: '',
      bhajan: [
        '(येशू माथि उचालिएका देख्न चाहन्छौँ यो देशमा',
        'सबैले यो सत्य जानेको, उनी हुन्बाटो स्वर्गको) २',
        '(चाहन्छौँ (देख्नलाई) २ येशू उचालिएका) २',
        'पाइला–पाइला टेकी अघि बढ्Þछौँ, जग्गा आफ्नो बनाउँदै',
        'प्रार्थना हो यो शक्तिशाली हतियार',
        'किल्लाहरू फोर्दै (भत्काउने) २'
      ],
      chordbhajan: [
        '(येशू माथि उचालिएका देख्न चाहन्छौँ यो देशमा',
        'सबैले यो सत्य जानेको, उनी हुन्बाटो स्वर्गको) २',
        '(चाहन्छौँ (देख्नलाई) २ येशू उचालिएका) २',
        'पाइला–पाइला टेकी अघि बढ्Þछौँ, जग्गा आफ्नो बनाउँदै',
        'प्रार्थना हो यो शक्तिशाली हतियार',
        'किल्लाहरू फोर्दै (भत्काउने) २'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '95',
      link: '',
      bhajan: [
        '  ्रभु, आत्मा खन्याउनोस्संसारका सब मानिसहरूमा',
        'तपाईंका छोराछोरीले बोलून्अगमवाणी',
        'सपना र दर्शन पठाई, आफ्नो हृदय दर्साउनुहोस्, विश्वास बढिरहेछ,',
        'स्वर्गले गुञ्जाओस्तपाईंको आउने दिन ।',
        'अब ठूलो जगाउने काम हुनेछ',
        'अब ठूलो जागृति आउनेछ यस देशमा',
        'अब ठूलो जगाउने काम हुनेछ',
        '(र ज–जसले येशूलाई पुकार्छन्ती सब बाँच्नेछन्) २',
        'प्रभु, आत्मा खन्याउनुहोस्संसारका सब राष्ट्रहरूमा',
        'तपाईंको महिमा देखेर ती सबले दण्डवत्गरुन्,',
        'प्रभु, देखाउनुहोस्शक्ति, स्वर्ग–पृथ्वी हल्लाई,',
        'संसार पर्खिरहेछ, सृष्टिले देखून्तपाईंको आउने दिन ... ।'
      ],
      chordbhajan: [
        '  ्रभु, आत्मा खन्याउनोस्संसारका सब मानिसहरूमा',
        'तपाईंका छोराछोरीले बोलून्अगमवाणी',
        'सपना र दर्शन पठाई, आफ्नो हृदय दर्साउनुहोस्, विश्वास बढिरहेछ,',
        'स्वर्गले गुञ्जाओस्तपाईंको आउने दिन ।',
        'अब ठूलो जगाउने काम हुनेछ',
        'अब ठूलो जागृति आउनेछ यस देशमा',
        'अब ठूलो जगाउने काम हुनेछ',
        '(र ज–जसले येशूलाई पुकार्छन्ती सब बाँच्नेछन्) २',
        'प्रभु, आत्मा खन्याउनुहोस्संसारका सब राष्ट्रहरूमा',
        'तपाईंको महिमा देखेर ती सबले दण्डवत्गरुन्,',
        'प्रभु, देखाउनुहोस्शक्ति, स्वर्ग–पृथ्वी हल्लाई,',
        'संसार पर्खिरहेछ, सृष्टिले देखून्तपाईंको आउने दिन ... ।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '96',
      link: '',
      bhajan: [
        'यी दिन हुन्एलियाको भैmँ वचन प्रचार गर्ने',
        'यी दिन हुन्प्रभुको दास मोशाको भैmँ धार्मिकता स्थापित गर्ने',
        'यस्तै यी दिन हुन्ठूला परीक्षा, अनिकाल, लडाइँका',
        'हामी हौँ उजाड–स्थानमा कराउने स्वर प्रभुको बाटो बनाऊ ।',
        'हेर उनी आउँछन्बादलमा सूर्यभैmँ चम्कँदै तुरहीको आवाजमा',
        'चर्को गरी कराऊ छुट्काराको वर्ष, सियोनबाट अभैm आउँछ उद्धार ।',
        'यी दिन हुन्इजकिएलका भैmँ, सुख्खा हड्डी शरीर बत्रे',
        'यी दिन हुन्प्रभुका दास दाऊदको भैmँ, प्रशंसा गर्ने, मन्दिर बत्रे',
        'अनि यी दिन हुन्कटनीका संसारका खेतहरू',
        'हामी हौँ प्रभुका खेतका खेताला वचन घोषणा गर्ने ।',
        '(हेर उनी आउँछन्बादलमा, सूर्यभैmँ चम्कँदै तुरहीको आवाजमा',
        'चर्को गरी कराऊ छुटकाराको वर्ष, सियोनबाट अभैm आउँछ उद्धार) २'
            'यहवे भैmँ छैन ईश्वर (७) ।'
      ],
      chordbhajan: [
        'यी दिन हुन्एलियाको भैmँ वचन प्रचार गर्ने',
        'यी दिन हुन्प्रभुको दास मोशाको भैmँ धार्मिकता स्थापित गर्ने',
        'यस्तै यी दिन हुन्ठूला परीक्षा, अनिकाल, लडाइँका',
        'हामी हौँ उजाड–स्थानमा कराउने स्वर प्रभुको बाटो बनाऊ ।',
        'हेर उनी आउँछन्बादलमा सूर्यभैmँ चम्कँदै तुरहीको आवाजमा',
        'चर्को गरी कराऊ छुट्काराको वर्ष, सियोनबाट अभैm आउँछ उद्धार ।',
        'यी दिन हुन्इजकिएलका भैmँ, सुख्खा हड्डी शरीर बत्रे',
        'यी दिन हुन्प्रभुका दास दाऊदको भैmँ, प्रशंसा गर्ने, मन्दिर बत्रे',
        'अनि यी दिन हुन्कटनीका संसारका खेतहरू',
        'हामी हौँ प्रभुका खेतका खेताला वचन घोषणा गर्ने ।',
        '(हेर उनी आउँछन्बादलमा, सूर्यभैmँ चम्कँदै तुरहीको आवाजमा',
        'चर्को गरी कराऊ छुटकाराको वर्ष, सियोनबाट अभैm आउँछ उद्धार) २'
            'यहवे भैmँ छैन ईश्वर (७) ।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '97',
      link: '',
      bhajan: [
        ' जागौँ शक्तिशाली जाति खड़ा हौँ यो धर्तीमा,',
        'लिऔँ तरवार आत्माको, भत्काऊँ योजना शत्रुको',
        '(जब उहाँ बिउँतनुभो’) २ येशू बिउँतनुभो’',
        '(हराउनुभो’) २ शत्रुहरूलाई ।'
      ],
      chordbhajan: [
        ' जागौँ शक्तिशाली जाति खड़ा हौँ यो धर्तीमा,',
        'लिऔँ तरवार आत्माको, भत्काऊँ योजना शत्रुको',
        '(जब उहाँ बिउँतनुभो’) २ येशू बिउँतनुभो’',
        '(हराउनुभो’) २ शत्रुहरूलाई ।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '98',
      link: '',
      bhajan: [
        'नडराऊ, म तिमीसँग छु (३) भन्छन्प्रभु',
        'उद्धार गरी तिमीलाई बोलाएको छु, तिमी मेरा हौ,',
        'पानीबाट भएर जाँदा म त्यहाँ हुनेछु,',
        'आगोमा पनि तिमी कहिल्यै डुब्ने छैनौँ',
        'तिमी कहिल्यै जल्ने छैनो, कारण म तिमीसँग छु ।'
      ],
      chordbhajan: [
        'नडराऊ, म तिमीसँग छु (३) भन्छन्प्रभु',
        'उद्धार गरी तिमीलाई बोलाएको छु, तिमी मेरा हौ,',
        'पानीबाट भएर जाँदा म त्यहाँ हुनेछु,',
        'आगोमा पनि तिमी कहिल्यै डुब्ने छैनौँ',
        'तिमी कहिल्यै जल्ने छैनो, कारण म तिमीसँग छु ।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '99',
      link: '',
      bhajan: [
        '(साहसी हौ) २ (बलियो हौ) २, परमप्रभु तिमीसँग छन्',
        'म डराउने छैन, छैन, छैन, छैन निराश हुने छैन, छैन, छैन',
        'म हिँड्दैछु, विश्वास र जयमा, आऊ हिँडौँ विश्वास र जयमा'
            'परमप्रभु तिमीसँग छन्।'
      ],
      chordbhajan: [
        '(साहसी हौ) २ (बलियो हौ) २, परमप्रभु तिमीसँग छन्',
        'म डराउने छैन, छैन, छैन, छैन निराश हुने छैन, छैन, छैन',
        'म हिँड्दैछु, विश्वास र जयमा, आऊ हिँडौँ विश्वास र जयमा'
            'परमप्रभु तिमीसँग छन्।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '100',
      link: '',
      bhajan: [
        '(मेरो जीवन तपाईंमा छ मेरो बल तपाईंमा छ',
        'मेरो आशा तपाईंमा छ (तपाईंमा) २) २',
        'स्तुति गर्छु सारा जीवनले, स्तुति गर्छु मेरो सारा बलले',
        'सारा जीवनले, मेरो सारा बलले, मेरो सबै आशा छ (तपाईंमा) ४',
        '(मेरो जीवन तपाईंमा छ मेरो बल तपाईंमा छ',
        'मेरो आशा तपाईंमा छ (तपाईंमा) २) २'
      ],
      chordbhajan: [
        '(मेरो जीवन तपाईंमा छ मेरो बल तपाईंमा छ',
        'मेरो आशा तपाईंमा छ (तपाईंमा) २) २',
        'स्तुति गर्छु सारा जीवनले, स्तुति गर्छु मेरो सारा बलले',
        'सारा जीवनले, मेरो सारा बलले, मेरो सबै आशा छ (तपाईंमा) ४',
        '(मेरो जीवन तपाईंमा छ मेरो बल तपाईंमा छ',
        'मेरो आशा तपाईंमा छ (तपाईंमा) २) २'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '101',
      link: '',
      bhajan: [
        'तपाईं मेरो बल प्रभु, तपार्इं मेरो सहायता, तपाईं जसलाई म पुकार्छु,',
        'तपाईं मेरो ढाल, प्रभु, मेरो जीवन अर्पन्छु, कारण तपाईं सर्वेसर्वा मेरो ।'
      ],
      chordbhajan: [
        'तपाईं मेरो बल प्रभु, तपार्इं मेरो सहायता, तपाईं जसलाई म पुकार्छु,',
        'तपाईं मेरो ढाल, प्रभु, मेरो जीवन अर्पन्छु, कारण तपाईं सर्वेसर्वा मेरो ।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '102',
      link: '',
      bhajan: [
        '(येशू) ४ पवित्र र अभिषिक्त येशू,',
        'तपाईंको नाउँ महभैmँ मेरो जिब्रोलाई',
        'तपाईंको आत्मा पानीभैmँ मेरो आत्मालाई',
        'तपाईंको वचन दियोभैmँ मेरो पाउलाई ।',
        'येशू, प्रेम गर्छु, प्रेम गर्छु ।'
      ],
      chordbhajan: [
        '(येशू) ४ पवित्र र अभिषिक्त येशू,',
        'तपाईंको नाउँ महभैmँ मेरो जिब्रोलाई',
        'तपाईंको आत्मा पानीभैmँ मेरो आत्मालाई',
        'तपाईंको वचन दियोभैmँ मेरो पाउलाई ।',
        'येशू, प्रेम गर्छु, प्रेम गर्छु ।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '103',
      link: '',
      bhajan: [
        'सारा आदर, सारा महिमा, सारा शक्ति तपाईंलाई (२)',
        'पवित्र पिता, आराधना गर्छौं, अनमोल येशू हाम्रो उद्धारक,',
        '(पवित्र आत्मा, बाटो हेर्छौं) २ (जागृतिको लागि) ३'
      ],
      chordbhajan: [
        'सारा आदर, सारा महिमा, सारा शक्ति तपाईंलाई (२)',
        'पवित्र पिता, आराधना गर्छौं, अनमोल येशू हाम्रो उद्धारक,',
        '(पवित्र आत्मा, बाटो हेर्छौं) २ (जागृतिको लागि) ३'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '104',
      link: '',
      bhajan: [
        'उनी हुन्छन्सदा थुमा सिंहासनमा',
        'खुशीसाथ घुँड़ा टेकी म गर्छु आराधना ।'
      ],
      chordbhajan: [
        'उनी हुन्छन्सदा थुमा सिंहासनमा',
        'खुशीसाथ घुँड़ा टेकी म गर्छु आराधना ।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '105',
      link: '',
      bhajan: [
        'ईश्वर थुमा, पवित्र येशू ख्रीष्ट, ईश्वर पुत्र,',
        'उचालिए राजी भई मर्नलाई',
        'मजस्तो दोषीले जानूँ रगत बग्यो,',
        'अझ बग्दैछ, शुद्ध पार्दै, निको पार्दै ।',
        'म उच्च पार्छु येशू, मेरो बलिदान,',
        'उच्च पार्छु मुक्तिदाता, मेरा प्रभु',
        'म उच्च पार्छु, परमेश्वरका थुमा,',
        'दण्डवत्गर्छु तपाईंलाई सिंहासनअघि ।'
      ],
      chordbhajan: [
        'ईश्वर थुमा, पवित्र येशू ख्रीष्ट, ईश्वर पुत्र,',
        'उचालिए राजी भई मर्नलाई',
        'मजस्तो दोषीले जानूँ रगत बग्यो,',
        'अझ बग्दैछ, शुद्ध पार्दै, निको पार्दै ।',
        'म उच्च पार्छु येशू, मेरो बलिदान,',
        'उच्च पार्छु मुक्तिदाता, मेरा प्रभु',
        'म उच्च पार्छु, परमेश्वरका थुमा,',
        'दण्डवत्गर्छु तपाईंलाई सिंहासनअघि ।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '106',
      link: '',
      bhajan: [
        'म बनाउँदैछु शक्तिशाली जाति जसले गर्नेछ मेरो स्तुति,',
        'मेरो आत्मा बहनेछ यो देशमा र हुनेछ मेरो नाउँको महिमा ।',
        'बनाउनोस्प्रभु आफ्नो मण्डली, हामीहरूलाई बलियो बनाई',
        'एउटै बनाउनोस्आफ्नो शरीरमा, आफ्नो पुत्रको राज्यमा ।'
      ],
      chordbhajan: [
        'म बनाउँदैछु शक्तिशाली जाति जसले गर्नेछ मेरो स्तुति,',
        'मेरो आत्मा बहनेछ यो देशमा र हुनेछ मेरो नाउँको महिमा ।',
        'बनाउनोस्प्रभु आफ्नो मण्डली, हामीहरूलाई बलियो बनाई',
        'एउटै बनाउनोस्आफ्नो शरीरमा, आफ्नो पुत्रको राज्यमा ।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '107',
      link: '',
      bhajan: [
        'स्वतन्त्र गराउनुहोस्पवित्र आत्मा हामीलाई (२)',
        'गाउन गीत आराधनाको येशूलाई',
        'आराधना गर्न हृदयले प्रेम गर्न शक्तिले (२)'
      ],
      chordbhajan: [
        'स्वतन्त्र गराउनुहोस्पवित्र आत्मा हामीलाई (२)',
        'गाउन गीत आराधनाको येशूलाई',
        'आराधना गर्न हृदयले प्रेम गर्न शक्तिले (२)'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '108',
      link: '',
      bhajan: [
        'सुख्खा भयो मरुतुल्य, के भो जीवन अमूल्य ?',
        'कहाँ गयो हरियाली, बाँझो भयो धर्ती',
        'बर्साऊ, प्रभु, बर्साऊ फेरि आत्मा हामीमाथि',
        'भर प्रभु, भर फेरि जीवन यो खाली–खाली ।',
        'शैतान हाम्रो गर्छ उपहास, पठाऊ त्यो हुरी–बतास',
        'पाप हाम्रो गर्छौं स्वीकार, फर्काऊ हाम्रो अधिकार;',
        'हँसाऊ प्रभु, हँसाऊ फेरि पुछ आँखा हाम्रो',
        'सजाऊ प्रभु, सजाऊ फेरि उजाड जीवन हाम्रो ।'
      ],
      chordbhajan: [
        'सुख्खा भयो मरुतुल्य, के भो जीवन अमूल्य ?',
        'कहाँ गयो हरियाली, बाँझो भयो धर्ती',
        'बर्साऊ, प्रभु, बर्साऊ फेरि आत्मा हामीमाथि',
        'भर प्रभु, भर फेरि जीवन यो खाली–खाली ।',
        'शैतान हाम्रो गर्छ उपहास, पठाऊ त्यो हुरी–बतास',
        'पाप हाम्रो गर्छौं स्वीकार, फर्काऊ हाम्रो अधिकार;',
        'हँसाऊ प्रभु, हँसाऊ फेरि पुछ आँखा हाम्रो',
        'सजाऊ प्रभु, सजाऊ फेरि उजाड जीवन हाम्रो ।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '109',
      link: '',
      bhajan: [
        'अभिषेक गर्नुहोस्, भर्नोस्पवित्र आत्माले (२)',
        'तपाईंको योजना बुझ्न सहायता गर्नुहोस्(२)',
        'नजीक हुन चाहन्छु, अति नजीक हुन (२)',
        'नजीक हुन चाहन्छु (तपाईंकै) ३'
      ],
      chordbhajan: [
        'अभिषेक गर्नुहोस्, भर्नोस्पवित्र आत्माले (२)',
        'तपाईंको योजना बुझ्न सहायता गर्नुहोस्(२)',
        'नजीक हुन चाहन्छु, अति नजीक हुन (२)',
        'नजीक हुन चाहन्छु (तपाईंकै) ३'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '110',
      link: '',
      bhajan: [
        'यरुशलेमलाई पहाड़हरूले घेरेभैmँ',
        'प्रभु घेर्छन्आफ्ना मानिसहरूलाई',
        'घेर्नुहोस्हामीलाई प्रभु (२)',
        'तपाईंको उपस्थितिमा ल्याई,',
        'घेर्नुहोस्हामीलाई प्रभु ।'
      ],
      chordbhajan: [
        'यरुशलेमलाई पहाड़हरूले घेरेभैmँ',
        'प्रभु घेर्छन्आफ्ना मानिसहरूलाई',
        'घेर्नुहोस्हामीलाई प्रभु (२)',
        'तपाईंको उपस्थितिमा ल्याई,',
        'घेर्नुहोस्हामीलाई प्रभु ।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '111',
      link: '',
      bhajan: [
        ' कोः परमेश्वरको चोखो वेदीमा, चढाउँछु यो मेरो जीवन (२)',
        'मेरो सारा हृदयले (२) तपाईंलाई महिमा होस् (२)',
        '१. मेरो परमेश्वर, मेरो सहारा, तपाईंको वचन मेरो ज्योति (२)',
        'अन्धकारमा पनि ज्योति दिने (२) तपाईंलाई महिमा होस्(२)',
        '२. उचाल्छु मेरा यी दुइ हात धन्यवादको भेटी दिनलाई (२)',
        'मेरो सारा हृदयले (२) तपाईंलाई जयजयकार होस्(२)',
      ],
      chordbhajan: [
        ' कोः परमेश्वरको चोखो वेदीमा, चढाउँछु यो मेरो जीवन (२)',
        'मेरो सारा हृदयले (२) तपाईंलाई महिमा होस् (२)',
        '१. मेरो परमेश्वर, मेरो सहारा, तपाईंको वचन मेरो ज्योति (२)',
        'अन्धकारमा पनि ज्योति दिने (२) तपाईंलाई महिमा होस्(२)',
        '२. उचाल्छु मेरा यी दुइ हात धन्यवादको भेटी दिनलाई (२)',
        'मेरो सारा हृदयले (२) तपाईंलाई जयजयकार होस्(२)',
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '112',
      link: '',
      bhajan: [
        'तपाईं मेरो प्रभु, तपाईं मेरो राजा',
        'तपाईं अति महिमित पृथ्वी र स्वर्गमा २',
        'आराधना गर्छु म तपाईं प्रभु येशूलाई',
        'महिमित पार्छु म तपाईंको नाउँ २'
      ],
      chordbhajan: [
        'तपाईं मेरो प्रभु, तपाईं मेरो राजा',
        'तपाईं अति महिमित पृथ्वी र स्वर्गमा २',
        'आराधना गर्छु म तपाईं प्रभु येशूलाई',
        'महिमित पार्छु म तपाईंको नाउँ २'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '113',
      link: '',
      bhajan: [
        ' प्रभु धन्यवाद, प्रभु प्रशंसा, प्रभु महिमा हामी चढ़ाउँछौँ',
        'तपाईंको प्रेमको निम्ति, तपाईंको हृदयको निम्ति',
        'गाउने छौँ गीत हामी मिली, (हल्लेलूयाह) ३'
      ],
      chordbhajan: [
        ' प्रभु धन्यवाद, प्रभु प्रशंसा, प्रभु महिमा हामी चढ़ाउँछौँ',
        'तपाईंको प्रेमको निम्ति, तपाईंको हृदयको निम्ति',
        'गाउने छौँ गीत हामी मिली, (हल्लेलूयाह) ३'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '114',
      link: '',
      bhajan: [
        'आदर र महिमा र (जय तपाईंलाई होस्) ३',
        'आदर र महिमा र जय तपाईंलाई होस्',
        'सिंहासनमा तपाईंलाई स्तुति, स्तुति सबैले भनून्स्तुति',
        'स्तुति, स्तुति सिंहासनमा तपाईंलाई',
        'हल्लेलूयाह, हल्लेलूयाह, हल्लेलूयाह (२)',
        'हा ... हा ... हा ... हल्लेलूयाह (२)',
        'हल्लेलूयाह (४) आमेन्, (हल्लेलूयाह आमेन्) ५'
      ],
      chordbhajan: [
        'आदर र महिमा र (जय तपाईंलाई होस्) ३',
        'आदर र महिमा र जय तपाईंलाई होस्',
        'सिंहासनमा तपाईंलाई स्तुति, स्तुति सबैले भनून्स्तुति',
        'स्तुति, स्तुति सिंहासनमा तपाईंलाई',
        'हल्लेलूयाह, हल्लेलूयाह, हल्लेलूयाह (२)',
        'हा ... हा ... हा ... हल्लेलूयाह (२)',
        'हल्लेलूयाह (४) आमेन्, (हल्लेलूयाह आमेन्) ५'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '115',
      link: '',
      bhajan: [
        ' १. पिता आराधना गर्छु, मेरो जीवन अर्पण गर्छु',
        'म तपाईंलाई प्रेम गर्छु ।',
        '२. येशू आराधना गर्छु, मेरो जीवन अर्पण गर्छु',
        'म तपाईंलाई प्रेम गर्छु ।',
        '३. पवित्र आत्मा आराधना गर्छु, मेरो जीवन अर्पण गर्छु'
            'म तपाईंलाईं प्रेम गर्छु ।'
      ],
      chordbhajan: [
        ' १. पिता आराधना गर्छु, मेरो जीवन अर्पण गर्छु',
        'म तपाईंलाई प्रेम गर्छु ।',
        '२. येशू आराधना गर्छु, मेरो जीवन अर्पण गर्छु',
        'म तपाईंलाई प्रेम गर्छु ।',
        '३. पवित्र आत्मा आराधना गर्छु, मेरो जीवन अर्पण गर्छु'
            'म तपाईंलाईं प्रेम गर्छु ।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '116',
      link: '',
      bhajan: [
        '(बद्ली गर्नोस्मेरो हृदय, सधैँको लागि साँच्चै',
        'बद्ली गर्नोस्मेरो हृदय, हुन सकूँ तपाईंजस्तै) २',
        'तपाईं कुमाले, म हुँ माटो, बनाउनोस्मलाई तपाईंको भाँडो ।'
      ],
      chordbhajan: [
        '(बद्ली गर्नोस्मेरो हृदय, सधैँको लागि साँच्चै',
        'बद्ली गर्नोस्मेरो हृदय, हुन सकूँ तपाईंजस्तै) २',
        'तपाईं कुमाले, म हुँ माटो, बनाउनोस्मलाई तपाईंको भाँडो ।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '117',
      link: '',
      bhajan: [
        ' उत्सव मनाउँछु गीत म गाउँनेछु,',
        'नयाँ गीत म उनको गाउँछु २',
        'स्तुति गर्छु, नयाँ गीत म उनको गाउँछु (२)',
        'हल्लेलूयाह (४) हल्लेलूयाह, हल्लेलूयाह ।'
      ],
      chordbhajan: [
        ' उत्सव मनाउँछु गीत म गाउँनेछु,',
        'नयाँ गीत म उनको गाउँछु २',
        'स्तुति गर्छु, नयाँ गीत म उनको गाउँछु (२)',
        'हल्लेलूयाह (४) हल्लेलूयाह, हल्लेलूयाह ।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '118',
      link: '',
      bhajan: [
        ' येशूको नाउँमा (२) विजय हाम्रो छ',
        'येशूको नाउँमा (२) शैतान भाग्नेछ',
        'जब खड़ा हुन्छौँ येशूको नाउँमा, भन को टिक्न सक्दछ ?',
        'येशूको शक्तिशाली नाउँमा, विजय हाम्रो छ ।'
      ],
      chordbhajan: [
        ' येशूको नाउँमा (२) विजय हाम्रो छ',
        'येशूको नाउँमा (२) शैतान भाग्नेछ',
        'जब खड़ा हुन्छौँ येशूको नाउँमा, भन को टिक्न सक्दछ ?',
        'येशूको शक्तिशाली नाउँमा, विजय हाम्रो छ ।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '119',
      link: '',
      bhajan: [
        'म तपाईंलाई ख्रीष्टको प्रेमले प्रेम गर्छु (२)',
        'म तपाईंमा देख्दछु परमेश्वरको सुन्दरता',
        'म तपाईंलाई ख्रीष्टको प्रेमले प्रेम गर्छु ।'
      ],
      chordbhajan: [
        'म तपाईंलाई ख्रीष्टको प्रेमले प्रेम गर्छु (२)',
        'म तपाईंमा देख्दछु परमेश्वरको सुन्दरता',
        'म तपाईंलाई ख्रीष्टको प्रेमले प्रेम गर्छु ।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '120',
      link: '',
      bhajan: [
        'विश्वास गर, निराश नहोऊ, ख्रीष्ट साँचो मित्र हुन्',
        'जस्तै दुःख भए पनि उनले साथ दिनेछन्',
        'दुःखको दिनमा गाऔँ, सुखको दिनमा गाऔँ',
        'प्रतिदिन जहाँ पनि हामी गाउनेछौँ ।'
      ],
      chordbhajan: [
        'विश्वास गर, निराश नहोऊ, ख्रीष्ट साँचो मित्र हुन्',
        'जस्तै दुःख भए पनि उनले साथ दिनेछन्',
        'दुःखको दिनमा गाऔँ, सुखको दिनमा गाऔँ',
        'प्रतिदिन जहाँ पनि हामी गाउनेछौँ ।'
      ]),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
  Bhajangeet(
      tal: 'स्केल , ताल  ',
      title: '',
      bhajannum: '',
      link: '',
      bhajan: [],
      chordbhajan: []),
];
